{"rock": [{"name": "Red Hot Chili Peppers", "url": "https://www.last.fm/ru/music/Red+Hot+Chili+Peppers", "discription": "Red Hot Chili Peppers — американская рок-группа, образованная в 1983 году в Калифорнии вокалистом Энтони Кидисом, басистом Майклом Бэлзари…"}, {"name": "The Beatles", "url": "https://www.last.fm/ru/music/The+Beatles", "discription": "The Beatles — культовая британская рок-группа из Ливерпуля: Джон Леннон (ритм-гитара, губная гармоника, вокал), Пол Маккартни (бас-гитара,…"}, {"name": "Muse", "url": "https://www.last.fm/ru/music/Muse", "discription": "Muse (читается «мьюз», англ. - муза) – британская альтернативная рок-группа, образованная в 1994 году в городе Тинмут (графство Девон),…"}, {"name": "Coldplay", "url": "https://www.last.fm/ru/music/Coldplay", "discription": "Начав играть осенью 1996 года, настоящего успеха в мире Coldplay добились только в 2000 году, после выхода их второго сингла «Yellow» с…"}, {"name": "Nirvana", "url": "https://www.last.fm/ru/music/Nirvana", "discription": "Существуют как минимум две группы с таким названием."}, {"name": "Radiohead", "url": "https://www.last.fm/ru/music/Radiohead", "discription": "Radiohead — британская рок-группа из Оксфордшира. Группа была основана в 1985 году, и её состав с того времени не менялся. Стиль Radiohead…"}, {"name": "Foo Fighters", "url": "https://www.last.fm/ru/music/Foo+Fighters", "discription": "Foo Fighters (фу файтерз) — американская альтернативная рок-группа, образованная бывшим участником рок-группы Nirvana Дейвом Гролом в 1995…"}, {"name": "U2", "url": "https://www.last.fm/ru/music/U2", "discription": "Ирландия, 1976 год. На доске объявлений в одной из школ Дублина появляется исписанный от руки лист бумаги: Ларри Маллен (Larry Mullen) ищет…"}, {"name": "Linkin Park", "url": "https://www.last.fm/ru/music/Linkin+Park", "discription": "Linkin Park — популярная американская альтернативная рок-группа. Основана под названием SuperXero, в 1996 году была переименована в Xero,…"}, {"name": "Led Zeppelin", "url": "https://www.last.fm/ru/music/Led+Zeppelin", "discription": "Led Zeppelin- английская рок-группа, основанная в 1968 году. Лондон, Англия. Это, бесспорно, одна из самых лучших групп за всю историю…"}, {"name": "Queen", "url": "https://www.last.fm/ru/music/Queen", "discription": "Queen (в переводе с англ. — «Королева», произносится «Куи́н») — британская рок-группа, добившаяся широчайшей известности в период с…"}, {"name": "Pink Floyd", "url": "https://www.last.fm/ru/music/Pink+Floyd", "discription": "Pink Floyd (Пинк Флойд) — британская прогрессив/психоделик-рок-группа, созданная в 1965 году в Кембридже. Знаменита своими психоделическими…"}, {"name": "The Killers", "url": "https://www.last.fm/ru/music/The+Killers", "discription": "Инди-группа The Killers была создана в 2002 году в Лас-Вегасе четырьмя участниками – Брэндоном Флауэрсом (вокал, клавишные), Дэйвом Кенингом…"}, {"name": "The White Stripes", "url": "https://www.last.fm/ru/music/The+White+Stripes", "discription": "The White Stripes (\"Белые Полосы\") — американская рок-группа. Образовалась в США, штат Мичиган, Детройт, в 1997 году. В состав её с самого…"}, {"name": "The Rolling Stones", "url": "https://www.last.fm/ru/music/The+Rolling+Stones", "discription": "The Rolling Stones (англ. Роллинг Стоунз, «Перекати-поле») — британская рок-группа, образовавшаяся в 1962 году и многие годы соперничавшая по…"}, {"name": "Green Day", "url": "https://www.last.fm/ru/music/Green+Day", "discription": "Green Day (русск. зелёный день - на американском сленге означает день «дуракаваляния», проведенный за курением марихуаны) — американская…"}, {"name": "Oasis", "url": "https://www.last.fm/ru/music/Oasis", "discription": "Oasis основаны басистом Полом \"Гигси\" МакГиганом, к которому впоследствии подключились ударник Тони МакКэрролл и гитарист Пол \"Боунхед\"…"}, {"name": "Guns N' Roses", "url": "https://www.last.fm/ru/music/Guns+N%27+Roses", "discription": "Guns N' Roses («Ганз н Роузес») — американская рок-группа из Лос-Анджелеса  (штат Калифорния), получившая широкую известность в конце…"}, {"name": "The Doors", "url": "https://www.last.fm/ru/music/The+Doors", "discription": "The Doors (в пер. c англ. Двери) — американская рок-группа, которая была основана в 1965 году в Лос-Анджелесе и оказала сильное влияние на…"}, {"name": "System of a Down", "url": "https://www.last.fm/ru/music/System+of+a+Down", "discription": "Их музыка — это интереснейший в музыкальном отношении саундтрек к американской жизни времен президентства Джорджа Буша. Их музыка — это…"}, {"name": "AC/DC", "url": "https://www.last.fm/ru/music/AC%2FDC", "discription": "ACϟDC (сокр. от англ. alternating current/direct current — переменный/постоянный ток) — австралийская рок-группа, сформированная в Сиднее,…"}, {"name": "Placebo", "url": "https://www.last.fm/ru/music/Placebo", "discription": "Placebo — (пласи́бо, в пер. с англ. Плацебо) — британская группа, исполняющая альтернативный рок. Сформирована в 1994 году двумя музыкантами…"}, {"name": "David Bowie", "url": "https://www.last.fm/ru/music/David+Bowie", "discription": "Дэвид Боуи (настоящее имя Дэвид Роберт Джонс; David Robert Jones, родился 8 января 1947 года в пригороде Лондона Брикстон, умер 10 января…"}, {"name": "Franz Ferdinand", "url": "https://www.last.fm/ru/music/Franz+Ferdinand", "discription": "Немногие группы могут похвастаться тем, что своим существованием они обязаны бутылке водки. Одна из таких групп — Franz Ferdinand. Именно…"}, {"name": "Aerosmith", "url": "https://www.last.fm/ru/music/Aerosmith", "discription": "Одна из наиболее популярных хард-рок-групп в США, \"Aerosmith\", несмотря на свое сорокавосьмилетнее  существование, похоже так же не имеет…"}, {"name": "Evanescence", "url": "https://www.last.fm/ru/music/Evanescence", "discription": "Evanescence — американская рок-группа, основанная в 1996 году вокалисткой Amy Lee и гитаристом Беном Муди (Ben Moody) ."}, {"name": "Arctic Monkeys", "url": "https://www.last.fm/ru/music/Arctic+Monkeys", "discription": "Молодой квартет Arctic Monkeys взял ничего не подозревавшую Британию штурмом в самом начале 2006 года. Они появились практически из…"}, {"name": "Pearl Jam", "url": "https://www.last.fm/ru/music/Pearl+Jam", "discription": "Pearl Jam — американская альтернативная рок-группа, одна из четырех главных групп (наряду с Nirvana, Soundgarden и Alice in Chains)…"}, {"name": "Queens of the Stone Age", "url": "https://www.last.fm/ru/music/Queens+of+the+Stone+Age", "discription": "Queens of the Stone Age (МФА: ; в переводе с англ. — Королевы каменного века) — американская стоунер-рок-группа из Калифорнии, основанная в…"}, {"name": "Nickelback", "url": "https://www.last.fm/ru/music/Nickelback", "discription": "Группа Nickelback появилась в 1996 году в небольшом канадском городке Ханна. Она была сформирована братьями Чадом (вокал, гитара) и Майком…"}, {"name": "Rage Against the Machine", "url": "https://www.last.fm/ru/music/Rage+Against+the+Machine", "discription": "Rage Against the Machine (сокращённо RATM) — американская альтернативная рок-группа, существовавшая с 1991 по 2000 год и воссоединившаяся в…"}, {"name": "Jimi Hendrix", "url": "https://www.last.fm/ru/music/Jimi+Hendrix", "discription": "Джеймс Маршалл «Джими» Хендрикс (анг. James Marshall \"Jimi\" Hendrix) (27 ноября 1942, Сиэтл, Вашингтон — 18 сентября 1970, Лондон, Англия) —…"}, {"name": "The Strokes", "url": "https://www.last.fm/ru/music/The+Strokes", "discription": "The Strokes — американская рок-группа, образованная в 1998 году в Нью-Йорке. В состав The Strokes входят: вокалист Джулиан Касабланкас,…"}, {"name": "R.E.M.", "url": "https://www.last.fm/ru/music/R.E.M.", "discription": "Свой первый концерт «R.E.M.» отыграли в американском городишке Атенс, штат Джорджия, 19 апреля 1980 года. В состав группы входили четверо…"}, {"name": "Metallica", "url": "https://www.last.fm/ru/music/Metallica", "discription": "Metallica — американская метал-группа, оказавшая большое влияние на развитие тяжёлой музыки в целом. Входит (наряду с группами Slayer,…"}, {"name": "The Who", "url": "https://www.last.fm/ru/music/The+Who", "discription": "The Who — британская рок-группа, сформированная в 1964 году. Первоначальный состав состоял из Пита Таунсенда (Pete Townshend), Роджера…"}, {"name": "My Chemical Romance", "url": "https://www.last.fm/ru/music/My+Chemical+Romance", "discription": "My Chemical Romance — американская рок-группа, основанная в 2001 году в Джерси-Сити, штат Нью-Джерси. В ее состав входят: Джерард Уэй…"}, {"name": "The Smashing Pumpkins", "url": "https://www.last.fm/ru/music/The+Smashing+Pumpkins", "discription": "В 1988 году чикагские клубы были полностью охвачены течением танцевальной музыки (house music), которая буквально взорвала город двумя…"}, {"name": "30 Seconds to Mars", "url": "https://www.last.fm/ru/music/30+Seconds+to+Mars", "discription": "30 Seconds to Mars — американская рок-группа из города Лос-Анджелес, штат Калифорния. Основана в 1998 году братьями Джаредом и Шенноном…"}, {"name": "Incubus", "url": "https://www.last.fm/ru/music/Incubus", "discription": "Существует две группы с таким названием."}, {"name": "Audioslave", "url": "https://www.last.fm/ru/music/Audioslave", "discription": "Одноименную дебютную работу команды «Audioslave» в музпечати единогласно окрестили «cамым ожидаемым релизом тяжелого рока 2002 года».…"}, {"name": "Paramore", "url": "https://www.last.fm/ru/music/Paramore", "discription": "Paramore — американская рок-группа исполняющая поп-панк\\альтернативный рок, образовавшаяся в городе Франклин, штат Теннесси, США, в 2004…"}, {"name": "Kings of Leon", "url": "https://www.last.fm/ru/music/Kings+of+Leon", "discription": "Kings of Leon — американская музыкальная группа, играющая в стиле альтернативный рок, из Нэшвилла, штат Теннесси. Была образована в 1999 году…"}, {"name": "The Cranberries", "url": "https://www.last.fm/ru/music/The+Cranberries", "discription": "Истоки знаменитого ирландского коллектива The Cranberries лежат в ирландском городке Лимерике (Limerick) – именно там два брата, Ноэль (Noel…"}, {"name": "3 Doors Down", "url": "https://www.last.fm/ru/music/3+Doors+Down", "discription": "3 Doors Down — американская рок-группа, основанная в Эскатапа, Миссисипи, США в 1994 году Брэдом Арнольдом (вокал и барабаны), Мэттом…"}, {"name": "Bon Jovi", "url": "https://www.last.fm/ru/music/Bon+Jovi", "discription": "Bon Jovi — американская рок-группа из Нью Джерси созданная в 1983 году, на заре возникновения и развития коммерческих направлений…"}, {"name": "The Cure", "url": "https://www.last.fm/ru/music/The+Cure", "discription": "The Cure — британская музыкальная группа, чей стиль звучания довольно трудно определить. Одни из пионеров альтернативного рока и …"}, {"name": "The Offspring", "url": "https://www.last.fm/ru/music/The+Offspring", "discription": "В 1984 году два паренька из Оранж Каунти, Брайан «Декстер» Холланд (Bryan «Dexter» Holland) и Грег Крисел (Greg Kriesel) посетили концерт…"}, {"name": "Nine Inch Nails", "url": "https://www.last.fm/ru/music/Nine+Inch+Nails", "discription": "Nine Inch Nails - американская индастриал-рок группа, созданная Трентом Резнором в городе Кливленд, штат Огайо, в 1988 году. Как основной…"}, {"name": "Gorillaz", "url": "https://www.last.fm/ru/music/Gorillaz", "discription": "Gorillaz — виртуальный музыкальный коллектив, состоящий из четырёх анимированных персонажей: 2D, Murdoc, Noodle и Russel. Создан в 1999 году…"}, {"name": "Marilyn Manson", "url": "https://www.last.fm/ru/music/Marilyn+Manson", "discription": "Мэрилин Мэнсон (англ. Marilyn Manson) — американский музыкант, основатель и бессменный лидер рок-группы Marilyn Manson."}, {"name": "Weezer", "url": "https://www.last.fm/ru/music/Weezer", "discription": "Weezer — альтернативная рок-группа из Лос-Анджелеса, Калифорния, основанная в 1992 году. Сейчас группа — это Риверс Куомо (ведущий вокал,…"}, {"name": "Papa Roach", "url": "https://www.last.fm/ru/music/Papa+Roach", "discription": "Papa Roach — рок-группа, состоящая из четырех участников. Образована в городе  Вакавилль, Калифорния, США. Они приобрели популярность…"}, {"name": "Deep Purple", "url": "https://www.last.fm/ru/music/Deep+Purple", "discription": "Deep Purple (\"Дип Пёпл\") — британская рок-группа, образованная в феврале 1968 года в городе Хартфорд, Англия. Музыкальные критики называют…"}, {"name": "Blur", "url": "https://www.last.fm/ru/music/Blur", "discription": "Все началось с того, что в 1979 году Дэймон Албарн познакомился с Грэмом Коксоном. Оба друга еще с детства подавали надежды в музыке,…"}, {"name": "Tenacious D", "url": "https://www.last.fm/ru/music/Tenacious+D", "discription": "«Tenacious D» - это два известных раздолбая и хулигана Кайл Гэсс и Джек Блэк, которые, кроме всего прочего, занимаются музыкой! Да, аж с 1994…"}, {"name": "Garbage", "url": "https://www.last.fm/ru/music/Garbage", "discription": "Группа Garbage существует с 1994 года, однако все её участники далеко не новички и начали заниматься музыкой гораздо раньше. Бутч Виг…"}, {"name": "Fall Out Boy", "url": "https://www.last.fm/ru/music/Fall+Out+Boy", "discription": "Fall Out Boy (сокращённо FOB) — американская рок-группа, основанная в 2001 году в городе Уилметт, Иллинойс, США."}, {"name": "Dire Straits", "url": "https://www.last.fm/ru/music/Dire+Straits", "discription": "Несмотря на то, что Dire Straits возникли в тот момент, когда наибольшей популярностью в Англии пользовались панк-рок и «новая волна»,…"}, {"name": "Rammstein", "url": "https://www.last.fm/ru/music/Rammstein", "discription": "Группа Rammstein была основана в январе 1994 года в Берлине гитаристом Рихардом Круспе. Свою музыкальную карьеру он начал в Западной…"}, {"name": "Bob Dylan", "url": "https://www.last.fm/ru/music/Bob+Dylan", "discription": "10-кратный призёр Грэмми, Нобелевская и Пулитцеровская премии в области литературы, 1 Оскар, 1 Золотой глобус, орден почётного легиона,…"}, {"name": "Three Days Grace", "url": "https://www.last.fm/ru/music/Three+Days+Grace", "discription": "Three Days Grace — канадская рок-группа, исполняющая пост-гранж. Была сформирована под названием Groundswell в Норвуде, Онтарио, Канада в…"}, {"name": "Avril Lavigne", "url": "https://www.last.fm/ru/music/Avril+Lavigne", "discription": "Аврил Рамона Лавин (англ. Avril Ramona Lavigne; 27 сентября 1984, Бельвиль, Канада) — канадская певица, автор песен, дизайнер и актриса.…"}, {"name": "The Velvet Underground", "url": "https://www.last.fm/ru/music/The+Velvet+Underground", "discription": "The Velvet Underground — культовая американская рок-группа 1960-х и 1970-х годов, стоявшая у истоков альтернативной музыки. Название часто…"}, {"name": "Pixies", "url": "https://www.last.fm/ru/music/Pixies", "discription": "Pixies (МФА: , по-русски читается — Пиксиc, в пер. с англ. — эльфы, феи) — американская альтернативная рок-группа, образованная в Бостоне,…"}, {"name": "Alice in Chains", "url": "https://www.last.fm/ru/music/Alice+in+Chains", "discription": "Alice in Chains (с англ. — «Алиса в цепях») — американская альтернативная рок-группа из Сиэтла, образованная Джерри Кантреллом и Лейном…"}, {"name": "Bruce Springsteen", "url": "https://www.last.fm/ru/music/Bruce+Springsteen", "discription": "Брюс Фредерик Спрингстин (англ. Bruce Frederick Springsteen; 23 сентября 1949, Лонг Брэнч, Нью Джерси, США) — американский рок- и…"}, {"name": "The Police", "url": "https://www.last.fm/ru/music/The+Police", "discription": "The Police (читается «Поли́с») — британская рок-группа, сформированная в Лондоне в 1977 году. Трио состояло из Стинга (вокал, бас-гитара),…"}, {"name": "Black Sabbath", "url": "https://www.last.fm/ru/music/Black+Sabbath", "discription": "(1968-2006, 2011- 2017)Не без оснований английскую группу Black Sabbath считают прародителями стиля хэви-метал, а также дум-метал. В…"}, {"name": "blink-182", "url": "https://www.last.fm/ru/music/blink-182", "discription": "Blink-182 — южно-калифорнийская поп-панк-группа, которая была основана в 1992 Томом ДеЛонгом (Tom DeLonge), Марком Хоппусом (Mark Hoppus) и…"}, {"name": "Breaking Benjamin", "url": "https://www.last.fm/ru/music/Breaking+Benjamin", "discription": "Breaking Benjamin - группа, играющая в стилях alternative metal / post-grunge. Она была сформирована вокалистом Бенджамином Бёрнли и…"}, {"name": "Tool", "url": "https://www.last.fm/ru/music/Tool", "discription": "Tool (рус. Инструмент) — американская альтернативная метал-группа, образованная в 1990 году в городе Лос-Анджелес, штат Калифорния. Tool…"}, {"name": "A Perfect Circle", "url": "https://www.last.fm/ru/music/A+Perfect+Circle", "discription": "Группа была основана Билли Хаурделом - гитарным техником, работавшим с Nine Inch Nails, The Smashing Pumpkins, Fishbone, Guns N' Roses и Tool.…"}, {"name": "The Clash", "url": "https://www.last.fm/ru/music/The+Clash", "discription": "К началу 80-х в родной Великобритании Clash по популярности почти не знали конкурентов, уступая разве что The Jam. Баловни судьбы, они могли…"}, {"name": "Eric Clapton", "url": "https://www.last.fm/ru/music/Eric+Clapton", "discription": "Родился 30 марта 1945 года в Рипли, графство Саррей. Большое влияние на юного Клэптона оказала музыка американских блюзменов Мадди Уотерса,…"}, {"name": "Snow Patrol", "url": "https://www.last.fm/ru/music/Snow+Patrol", "discription": "Великобритания, 1994 - по сей день"}, {"name": "Beck", "url": "https://www.last.fm/ru/music/Beck", "discription": "Beck (Бек Хэнсен англ. Beck Hansen, настоящее имя — Бек Дэвид Кэмпбелл англ. Bek David Campbell, 8 июля 1970) — американский…"}, {"name": "Alanis Morissette", "url": "https://www.last.fm/ru/music/Alanis+Morissette", "discription": "Аланис Мориссетт — канадская певица, композитор, актриса и продюсер, которая стала всемирно популярной в 1995 году, записав один из самых…"}, {"name": "Soundgarden", "url": "https://www.last.fm/ru/music/Soundgarden", "discription": "Этот американский квартет из Сиэтла возник в 1984 году под влиянием таких коллективов, как Led Zeppelin, Stooges, Velvet Underground, а также…"}, {"name": "Lenny Kravitz", "url": "https://www.last.fm/ru/music/Lenny+Kravitz", "discription": "Ленни Кравиц (англ. - Leonard Albert Kravitz; род. 26 мая 1964 г., Нью-Йорк, США ) - американский певец, автор песен, мультиинструменталист и…"}, {"name": "Maroon 5", "url": "https://www.last.fm/ru/music/Maroon+5", "discription": "Maroon 5 — американская поп-рок-группа, образованная в городе Лос-Анджелес, штат Калифорния, США. С 1995 года существовала под названием…"}, {"name": "Scorpions", "url": "https://www.last.fm/ru/music/Scorpions", "discription": "Scorpions- немецкая рок-группа созданная в 1965 году, в городе Ганновер, Нижняя Саксония. По версии VH1 Scorpions  занимают 46-ю строчку в…"}, {"name": "Limp Bizkit", "url": "https://www.last.fm/ru/music/Limp+Bizkit", "discription": "Группа собралась вместе в 1994 году в городе Джексонвилл, Флорида, США, когда вокалист Фред Дерст присоединился к Сэму Риверсу, Уэсу…"}, {"name": "Jimmy Eat World", "url": "https://www.last.fm/ru/music/Jimmy+Eat+World", "discription": "Jimmy Eat World — американская альтернативная рок-группа из города Меса, штат Аризона, которая сформировалась в 1993 году. Группа состоит из…"}, {"name": "No Doubt", "url": "https://www.last.fm/ru/music/No+Doubt", "discription": "No Doubt (в переводе с англ. «Без Сомнения») — американская ска-панк-группа, образованная в 1986 году в Анахайме, Калифорния, США. Наибольшую…"}, {"name": "Bloc Party", "url": "https://www.last.fm/ru/music/Bloc+Party", "discription": "Прежде чем на свет появилась группа Bloc Party, были, конечно, и другие группы. Такие, как Superheroes of BMX, The Angel Range, Diet и Union. Во…"}, {"name": "Kaiser Chiefs", "url": "https://www.last.fm/ru/music/Kaiser+Chiefs", "discription": "Британцы Kaiser Chiefs не принадлежат к числу тех счастливчиков, которым удавалось все и сразу. Годы и годы упорного труда понадобились этой…"}, {"name": "Interpol", "url": "https://www.last.fm/ru/music/Interpol", "discription": "Примеры создания инди-рок-групп по принципу «хорошо выглядишь, чувак, давай-ка что ли поиграем вместе», можно пересчитать по пальцам - во…"}, {"name": "HIM", "url": "https://www.last.fm/ru/music/HIM", "discription": "HIM - финская метал-группа, созданная в 1991 году вокалистом Вилле Вало, гитаристом Микко Линдстрёмом и басистом Микко Паананеном.…"}, {"name": "The Hives", "url": "https://www.last.fm/ru/music/The+Hives", "discription": "В 1993 пятеро юных обитателей промышленного шведского города Фагерста получают по письму с указанием времени и места. Спустя год, ведомые…"}, {"name": "Sum 41", "url": "https://www.last.fm/ru/music/Sum+41", "discription": "Sum 41 (читается «сам фоти-уан») — канадская панк-рок-группа из города Аякс, Онтарио. Была образована в 1996 году, текущий состав группы:…"}, {"name": "Creedence Clearwater Revival", "url": "https://www.last.fm/ru/music/Creedence+Clearwater+Revival", "discription": "Creedence Clearwater Revival (сокращённо CCR, часто Creedence) — американская рок-группа, образовавшаяся в 1967 году и за пять лет…"}, {"name": "Sting", "url": "https://www.last.fm/ru/music/Sting", "discription": "Стинг (англ. Sting) — творческий псевдоним Гордона Мэтью Самнера (англ. Gordon Matthew Sumner), британского музыканта, актёра, общественного…"}, {"name": "Lostprophets", "url": "https://www.last.fm/ru/music/Lostprophets", "discription": "Lostprophets — рок-группа из Уэльса, основанная в 1997 году. Они выпустили несколько демо-записей, пять студийных альбомов и  тринадцать…"}, {"name": "Guano Apes", "url": "https://www.last.fm/ru/music/Guano+Apes", "discription": "История этого коллектива началась в 1994 году в немецком городе Гёттингене, где вместе играли друзья - басист Стефан Уде, ударник Деннис…"}, {"name": "John Lennon", "url": "https://www.last.fm/ru/music/John+Lennon", "discription": "Джон Уинстон Леннон (09.10.1940, Ливерпуль, Англия - 08.12.1980, Нью-Йорк, США) (после женитьбы Джон Уинстон Оно Леннон) -  певец, композитор,…"}, {"name": "Kasabian", "url": "https://www.last.fm/ru/music/Kasabian", "discription": "Kasabian — британская рок-группа, образовавшаяся в 1997 году в г. Лестер, Англия, и исполняющая альтернативный рок с элементами брит-попа,…"}, {"name": "Panic! at the Disco", "url": "https://www.last.fm/ru/music/Panic!+at+the+Disco", "discription": "Panic! At the Disco  — группа из Лас-Вегаса, штат Невада (США), исполняющая преимущественно рок-музыку разных направлений с элементами…"}, {"name": "Disturbed", "url": "https://www.last.fm/ru/music/Disturbed", "discription": "1996 - 2011, 2015 - Настоящее время."}, {"name": "Korn", "url": "https://www.last.fm/ru/music/Korn", "discription": "Korn (зачастую пишут «KoRn» или «KoЯn», повторяя логотип группы) — ню-метал-группа из Бейкерсфилд, Калифорния, США."}, {"name": "Billy Talent", "url": "https://www.last.fm/ru/music/Billy+Talent", "discription": "Местом рождения группы можно считать Медоувейл (Meadowvale) и Стритсвилль (Streetsville) - расположенные рядом районы города Миссисога (штат…"}, {"name": "Faith No More", "url": "https://www.last.fm/ru/music/Faith+No+More", "discription": "Faith No More (с англ. — «Веры больше нет») — музыкальная группа из Сан-Франциско, штат Калифорния, образованная в 1979 году и выступающая в…"}, {"name": "Yeah Yeah Yeahs", "url": "https://www.last.fm/ru/music/Yeah+Yeah+Yeahs", "discription": "«Yeah Yeah Yeahs» — американская инди-рок группа из Нью-Йорка. Участники группы — ведущая вокалистка Карен О (Karen O), барабанщик Брайан…"}, {"name": "Death Cab for Cutie", "url": "https://www.last.fm/ru/music/Death+Cab+for+Cutie", "discription": "Death Cab for Cutie  - американская инди-рок-группа, которая была создана в Беллингеме, Вашингтон в 1997. Название группы было взято из…"}, {"name": "Iron Maiden", "url": "https://www.last.fm/ru/music/Iron+Maiden", "discription": "Лондон, Великобритания (1975 - по сей день)"}, {"name": "Keane", "url": "https://www.last.fm/ru/music/Keane", "discription": "Английское трио Keane (Том Чаплин, вокал/гитара/клавишные, Тим Райс-Оксли, клавишные/бас/бэк-вокал, Ричард Хьюз, ударные/бэк-вокал)…"}, {"name": "PJ Harvey", "url": "https://www.last.fm/ru/music/PJ+Harvey", "discription": "Пи Джей Харви (PJ Harvey, настоящее имя: Полли Джин Харви, англ. Polly Jean Harvey, 9 октября 1969 года в Йеовиле, Великобритания) —…"}, {"name": "The Kinks", "url": "https://www.last.fm/ru/music/The+Kinks", "discription": "The Kinks (англ. \"Чудаки\") — британская рок-группа, одна из групп, сформировавших в рок-музыке 1960-х гг. отличительное британское звучание,…"}, {"name": "Neil Young", "url": "https://www.last.fm/ru/music/Neil+Young", "discription": "Родина Нила Янга - канадский город Торонто, где он появился на свет 12 ноября 1945 года в семье спортивного журналиста. Когда родители…"}, {"name": "The Verve", "url": "https://www.last.fm/ru/music/The+Verve", "discription": "Создать собственную группу Ричард Эшкрофт решил, уже будучи студентом колледжа. В стартовом составе Verve его интересы разделяли его…"}, {"name": "Wolfmother", "url": "https://www.last.fm/ru/music/Wolfmother", "discription": "Представить австралийское рок-трио Wolfmother лучше всего смогут его создатели, называющие свою группу \"психоделическим, звуковым,…"}, {"name": "Deftones", "url": "https://www.last.fm/ru/music/Deftones", "discription": "Deftones (читается как «Дэфтоунз», МФА: ) — американская метал-группа из города Сакраменто, штат Калифорния. Группа была образована в 1988…"}, {"name": "The All-American Rejects", "url": "https://www.last.fm/ru/music/The+All-American+Rejects", "discription": "Тайсон Риттер (вокал, бас-гитара) и Ник Уилер (гитара, программирование) учились в школе, когда музыка завладела их мыслями. Молодым людям…"}, {"name": "Hoobastank", "url": "https://www.last.fm/ru/music/Hoobastank", "discription": "Hóobastank — американская рок-группа, образованная в 1994 году в Агура-Хиллз. Для раннего творчества коллектива было характерно фанк-рок…"}, {"name": "Bloodhound Gang", "url": "https://www.last.fm/ru/music/Bloodhound+Gang", "discription": "Bloodhound Gang можно приблизительно перевести на русский язык как «Свора Ищеек» или как  «Банда кровожадных людей».  Эта группа исполняет…"}, {"name": "Kiss", "url": "https://www.last.fm/ru/music/Kiss", "discription": "Kiss (KISS, «Кисс», с англ. — «Поцелуй») — американская рок-группа, основанная в Нью-Йорке в январе 1973 года, играющая в жанрах глэм-рок и…"}, {"name": "Ramones", "url": "https://www.last.fm/ru/music/Ramones", "discription": "Ramones («Рамоунз») — американская панк-рок-группа, одни из самых первых исполнителей панк-рока, оказавших влияние как в целом на этот…"}, {"name": "Good Charlotte", "url": "https://www.last.fm/ru/music/Good+Charlotte", "discription": "После посещения концерта группы Beastie Boys, гитарист Бенджи и вокалист Джоэл решили организовать собственную группу. Тогда им было по 16…"}, {"name": "Slipknot", "url": "https://www.last.fm/ru/music/Slipknot", "discription": "Slipknot (в переводе с англ. — «скользящий узел», «петля», «удавка») — американская ню-метал-группа, образованная в сентябре 1995 года в…"}, {"name": "Stereophonics", "url": "https://www.last.fm/ru/music/Stereophonics", "discription": "Stereophonics — современная британская рок-группа. Основана в 1992 году в городе Кумаман (Cwmaman), Уэльс. За 17 лет существования выпустила…"}, {"name": "Iggy Pop", "url": "https://www.last.fm/ru/music/Iggy+Pop", "discription": "Игги Поп (англ. Iggy Pop, настоящее имя James Newell Osterberg, Jr. — Джеймс Ньюэл Остерберг младший, род 21 апреля 1947 г.) — американский…"}, {"name": "Van Halen", "url": "https://www.last.fm/ru/music/Van+Halen", "discription": "Эта одна из наиболее известных американских хард-рок-групп зародилась в 1973 году в Пасадене, Калифорния. Эдди Ван Хален (26 января 1957,…"}, {"name": "Tom Waits", "url": "https://www.last.fm/ru/music/Tom+Waits", "discription": "Tom Waits - Полное имя Thomas Alan Waits. Родился 7 декабря 1949 г. в Помоне, Калифорния. Автор песен, композитор и актёр. 2 кратный призёр…"}, {"name": "Rise Against", "url": "https://www.last.fm/ru/music/Rise+Against", "discription": "Rise Against — американская панк-рок/мелодик хардкор-группа, основанная в 1999 году в Чикаго, штат Иллинойс. В текущий состав участников…"}, {"name": "Bryan Adams", "url": "https://www.last.fm/ru/music/Bryan+Adams", "discription": "Голубые джинсы, белая футболка, шлепанцы на босу ногу, гитара в руках - кто не знает этого простого канадского парня, кто не помнит его…"}, {"name": "Jet", "url": "https://www.last.fm/ru/music/Jet", "discription": "В истории рок-музыки есть, как минимум, три рок-группы с названием Jet: британская, существовавшая в 70-е годы, современная австралийская и…"}, {"name": "Goo Goo Dolls", "url": "https://www.last.fm/ru/music/Goo+Goo+Dolls", "discription": "Одна из наиболее выдающихся музыкальных историй десятилетия - это Goo Goo Dolls. Группа доказала, что общие творческие усилия, тяжёлая…"}, {"name": "Lou Reed", "url": "https://www.last.fm/ru/music/Lou+Reed", "discription": "2 марта 1942 — 27 октября 2013Лу Рид (полное имя Льюис Алан Рид (Lewis Alan Reed)), при рождении — Рабиновиц, был одним из основных…"}, {"name": "Staind", "url": "https://www.last.fm/ru/music/Staind", "discription": "Группа из США. Первый альбом Tormented группа записала самостоятельно в 1996 году. Он не пользовался особой популярностью. Но, начиная с…"}, {"name": "Cream", "url": "https://www.last.fm/ru/music/Cream", "discription": "Cream — британская рок-группа, состоявшая из гитариста Эрика Клэптона, бас-гитариста Джека Брюса и барабанщика Джинджера Бэйкера. Часто…"}, {"name": "The Rasmus", "url": "https://www.last.fm/ru/music/The+Rasmus", "discription": "The Rasmus — финская рок-группа, сформировавшаяся в 1994 году в Хельсинки, когда члены группы ещё учились в школе. Основана она была Лаури…"}, {"name": "Nick Cave & the Bad Seeds", "url": "https://www.last.fm/ru/music/Nick+Cave+&+the+Bad+Seeds", "discription": "Первоначально группа Nick Cave and The Bad Seeds была сформирована в Австралии в 1984 году двумя бывшими членами австралийского коллектива…"}, {"name": "Seether", "url": "https://www.last.fm/ru/music/Seether", "discription": "Группа образовалась в 1999 году в городе Йоханнесбург, Южная Африка, и сначала играла под сильным влиянием гранжа, лишь позже переключившись…"}, {"name": "Sonic Youth", "url": "https://www.last.fm/ru/music/Sonic+Youth", "discription": "Sonic Youth вышли из движения \"no wave\", преемника Нью-Йоркского панка. Это был частично арт, частично панк, забавляющийся сочинением…"}, {"name": "Simple Plan", "url": "https://www.last.fm/ru/music/Simple+Plan", "discription": "Simple Plan - это канадская поп-панк группа, образовавшаяся в Монреалe, провинции Квебек. На данный момент группа выпустила четыре студийных…"}, {"name": "Elvis Presley", "url": "https://www.last.fm/ru/music/Elvis+Presley", "discription": "Элвис Аарон Пресли (8 января 1935 - 16 августа 1977) - американский певец, музыкант, продюсер и актёр, известный под титулом \"Король…"}, {"name": "Eagles", "url": "https://www.last.fm/ru/music/Eagles", "discription": "Мы говорим \"Иглз\" - подразумеваем \"Отель Калифорния\". И наоборот. Для авторов песня стала самой роковой, так далеко отодвинув прочие…"}, {"name": "Jeff Buckley", "url": "https://www.last.fm/ru/music/Jeff+Buckley", "discription": "Джефф Бакли (Jeff Buckley, полное имя Jeffrey Scott Buckley, 17 ноября 1966 — 29 мая 1997 г.) — культовый американский рок-вокалист и…"}, {"name": "Alice Cooper", "url": "https://www.last.fm/ru/music/Alice+Cooper", "discription": "Элис Купер  (имя при рождении Ви́нсент Дэ́ймон Фурнье́ (или Фёрни́эр) (англ. Vincent Damon Furnier; 4 февраля 1948, Детройт) — американский…"}, {"name": "The Used", "url": "https://www.last.fm/ru/music/The+Used", "discription": "The Used (рус. Использованные) — американская альтернативная рок-группа, основанная в 2001 году в штате Юта. На данный момент в её состав…"}, {"name": "Santana", "url": "https://www.last.fm/ru/music/Santana", "discription": "Карлос Сантана (исп. Carlos Augusto Alves Santana, родился 20 июля 1947 года в городке Аутлан де Наварро) — американский гитарист…"}, {"name": "Janis Joplin", "url": "https://www.last.fm/ru/music/Janis+Joplin", "discription": "Дженис Джоплин (Джэнис Джоплин, англ. Janis Lyn Joplin; 19 января 1943, Порт-Артур, штат Техас — 4 октября 1970, Лос-Анджелес) — вокалистка,…"}, {"name": "Lynyrd Skynyrd", "url": "https://www.last.fm/ru/music/Lynyrd+Skynyrd", "discription": "Группа образовалась в Джексонвилле, штат Флорида, в 1964 г. Первый состав включал Рональда Уэйна (Ронни) ван Занта (вокал), Гэрри…"}, {"name": "Creed", "url": "https://www.last.fm/ru/music/Creed", "discription": "Creed родом из Tallahassee, США. Их можно назвать невероятным феноменом с громадной толпой неистовых и преданных поклонников, которые…"}, {"name": "The Black Keys", "url": "https://www.last.fm/ru/music/The+Black+Keys", "discription": "Тандем The Black Keys, созданный на заре 21 века как раз к 50-летнему юбилею рок-н-ролла, пришел в музыку со своим особым,…"}, {"name": "The Cardigans", "url": "https://www.last.fm/ru/music/The+Cardigans", "discription": "The Cardigans (читается как Кардиганс, англ. Кардиганы) — шведский музыкальный коллектив, созданный в Йёнчёпинге (Jönköping, Småland, Sweden)…"}, {"name": "The Jimi Hendrix Experience", "url": "https://www.last.fm/ru/music/The+Jimi+Hendrix+Experience", "discription": "The Jimi Hendrix Experience — британско-американская рок-группа, известная благодаря гитарному звучанию, новаторским идеям и популярным…"}, {"name": "The Mars Volta", "url": "https://www.last.fm/ru/music/The+Mars+Volta", "discription": "После того, как Седрик и Омар покинули At The Drive-In, перед ними не стояло вопроса о том, чем они собираются заняться. Они продолжили…"}, {"name": "Modest Mouse", "url": "https://www.last.fm/ru/music/Modest+Mouse", "discription": "Modest Mouse, эта \"скромная мышка\" американского инди-рока, оказалась в положении некоего серого кардинала, о котором мало что знают…"}, {"name": "Stone Temple Pilots", "url": "https://www.last.fm/ru/music/Stone+Temple+Pilots", "discription": "Стоун Темпл Пайлотс (Stone Temple Pilots) - американская гранж-группа, основана в 1986 году. Состав: Скотт Уэйлэнд (Scott Weiland, р. 27…"}, {"name": "Yellowcard", "url": "https://www.last.fm/ru/music/Yellowcard", "discription": "Yellowcard была создана в далеком 1997 году в США, город Джексонвилл, штат Флорида. Каждый альбом группы не похож на предыдущий, они…"}, {"name": "AFI", "url": "https://www.last.fm/ru/music/AFI", "discription": "AFI (сокращение для \"A Fire Inside\") - американская альтернативная рок-группа из города Юкайа, штат Калифорния, сейчас перебравшаяся в…"}, {"name": "Travis", "url": "https://www.last.fm/ru/music/Travis", "discription": "На счету группы 21 сингл, большая часть из которых - двойные."}, {"name": "Ozzy Osbourne", "url": "https://www.last.fm/ru/music/Ozzy+Osbourne", "discription": "Настоящее имя Оззи Осборна (Ozzy Osbourne) — Джон Майкл Осборн (John Michael Osbourne). Оззи родился 3 декабря 1948 года в Великобритании, в…"}, {"name": "Motörhead", "url": "https://www.last.fm/ru/music/Mot%C3%B6rhead", "discription": "Motörhead — британская хард-рок-группа, оказавшая большое влияние на развитие всей тяжёлой музыки, в частности, на возникновение…"}, {"name": "ZZ Top", "url": "https://www.last.fm/ru/music/ZZ+Top", "discription": "В конце 60-х годов техасский гитарист Билли Гиббонс организовал блюзовую команду \"Moving Sidewalks\". Группа выпустила альбом и несколько…"}, {"name": "Coma", "url": "https://www.last.fm/ru/music/Coma", "discription": "COMA — рок-группа, основанная в июне 1998 года в Лодзи."}, {"name": "Taking Back Sunday", "url": "https://www.last.fm/ru/music/Taking+Back+Sunday", "discription": "Taking Back Sunday - альтернативная рок-группа из США, сформированная в Лонг-Айленд, штат Нью-Йорк, в 1999 году. Изначально пятеро парней…"}, {"name": "Porcupine Tree", "url": "https://www.last.fm/ru/music/Porcupine+Tree", "discription": "Porcupine Tree — английская группа, играющая прогрессивный рок, основана в графстве Хартфордшир, Англия. Это самый успешный музыкальный…"}, {"name": "Lifehouse", "url": "https://www.last.fm/ru/music/Lifehouse", "discription": "Lifehouse — американская альтернативная группа из Лос-Анжелеса, штат Калифорния. Дебютировала в 2001 году с синглом «Hanging by a Moment» с…"}, {"name": "Johnny Cash", "url": "https://www.last.fm/ru/music/Johnny+Cash", "discription": "Джо́нни Кэш (англ. Johnny Cash; 26 февраля 1932, Кингсленд, Арканзас — 12 сентября 2003, Нашвилл, Теннесси) — американский певец и…"}, {"name": "Mando Diao", "url": "https://www.last.fm/ru/music/Mando+Diao", "discription": "Mando Diao — шведская рок-группа, основанная в 1999-м году."}, {"name": "Frank Zappa", "url": "https://www.last.fm/ru/music/Frank+Zappa", "discription": "Фрэнк Винсент Заппа (англ. Frank Vincent Zappa, 21 декабря 1940 — 4 декабря 1993) — легендарный американский композитор, гитарист, певец,…"}, {"name": "Counting Crows", "url": "https://www.last.fm/ru/music/Counting+Crows", "discription": "Биография: КАУНТИНГ КРОУЗ (Counting Crows) американская рок-группа, исполняющая альтернативный поп-рок и американский трэд-рок.…"}, {"name": "Black Rebel Motorcycle Club", "url": "https://www.last.fm/ru/music/Black+Rebel+Motorcycle+Club", "discription": "Питер Хейс  и Роберт Левон Бин познакомились в 1995 году, когда вместе учились в одной из школ города Сан-Франциско. Ребята крепко…"}, {"name": "Genesis", "url": "https://www.last.fm/ru/music/Genesis", "discription": "Genesis — английская рок-группа, созданная в 1967 году и принадлежавшая изначально движению прогрессивного рока. Группа получала награды…"}, {"name": "The Raconteurs", "url": "https://www.last.fm/ru/music/The+Raconteurs", "discription": "The Raconteurs — американская рок-группа, которую составили известные музыканты из The White Stripes и The Greenhornes, а также сольный…"}, {"name": "Hey", "url": "https://www.last.fm/ru/music/Hey", "discription": "\"Hey\" - польская рок-группа, основанная в городе Шецине в 1992 году гитаристом Петром Банахом и харизматичной воклисткой Касей Носовской.…"}, {"name": "Rush", "url": "https://www.last.fm/ru/music/Rush", "discription": "Группа Rush по праву считается одним из самых известных и авторитетных рок-коллективов Канады, основательницей стиля хард-н-арт. Правда,…"}, {"name": "The Fray", "url": "https://www.last.fm/ru/music/The+Fray", "discription": "The Fray – американская группа, играющая альтернативный рок. Она была сформирована в 2002 году в Денвере, штат Колорадо, США. Основатели…"}, {"name": "P.O.D.", "url": "https://www.last.fm/ru/music/P.O.D.", "discription": "Групп с таким названием много, но эта Nu-Metal (Modern Rock) группа из Сан-Диего - пожалуй, самая известная.Точной даты создания группы…"}, {"name": "Fleetwood Mac", "url": "https://www.last.fm/ru/music/Fleetwood+Mac", "discription": "Fleetwood Mac (читается «Флитвуд Мэк») — влиятельная и коммерчески успешная британо-американская группа, которая с момента своего создания…"}, {"name": "Billy Idol", "url": "https://www.last.fm/ru/music/Billy+Idol", "discription": "Билли Айдол (Billy Idol) - один из первых рок-артистов начала 80-х, сумевших извлечь все плюсы из новорожденного музыкального телевидения и…"}, {"name": "Myslovitz", "url": "https://www.last.fm/ru/music/Myslovitz", "discription": "Myslovitz — польская рок-группа образована в 1992 в городе Мысловице. Название группы — это немецкое название данного города."}, {"name": "Avenged Sevenfold", "url": "https://www.last.fm/ru/music/Avenged+Sevenfold", "discription": "Хоть группа и не имеет отношения к вере, её название взято из Библии. По библейской легенде, если кто-то попытается убить Каина - сына…"}, {"name": "John Mayer", "url": "https://www.last.fm/ru/music/John+Mayer", "discription": "Джон Мэйер (англ. John Clayton Mayer, родился 16 октября 1977 года в США, штат Коннектикут) — американский певец, автор песен, гитарист,…"}, {"name": "Velvet Revolver", "url": "https://www.last.fm/ru/music/Velvet+Revolver", "discription": "Velvet Revolver – супергруппа, играющая хард-рок и громко заявившая о себе не только именами, но и музыкой. Официальные источники гласят, что…"}, {"name": "Manic Street Preachers", "url": "https://www.last.fm/ru/music/Manic+Street+Preachers", "discription": "Manic Street Preachers ( (англ.) читается «Мэ́ник стрит при́черз» — «Безумные уличные проповедники») — британская (валлийская) рок-группа,…"}, {"name": "Dave Matthews Band", "url": "https://www.last.fm/ru/music/Dave+Matthews+Band", "discription": "Семья Мэттьюзов переехала из Южной Африки в Нью-Йорк, когда Дэйву было всего два года. После трагической смерти его отца, мальчик вернулся…"}, {"name": "INXS", "url": "https://www.last.fm/ru/music/INXS", "discription": "INXS — австралийская рок-группа, образованная 16 августа 1977 года в Сиднее, первоначально играла смесь фанк-рока, ска и регги."}, {"name": "Blondie", "url": "https://www.last.fm/ru/music/Blondie", "discription": "Blondie — самый коммерчески успешный американский музыкальный коллектив «новой волны», который записывал электронную музыку c элементами…"}, {"name": "Jefferson Airplane", "url": "https://www.last.fm/ru/music/Jefferson+Airplane", "discription": "Jefferson Airplane — американская группа из Сан-Франциско, USA, пионеры psychedelic rock. Была образована в 1965 году.Выступление группы в…"}, {"name": "Kult", "url": "https://www.last.fm/ru/music/Kult", "discription": "1. Kult (Poland)Группа Kult была образована в 1982 году из предыдущей группы Казика Сташевски - Novelty Poland.В июле 1982 года группа…"}, {"name": "Poets of the Fall", "url": "https://www.last.fm/ru/music/Poets+of+the+Fall", "discription": "Poets of the Fall — англоязычная финская рок-группа, записывающаяся на собственном лейбле \"Insomniac\". Группа образовалась в городе Хельсинки…"}, {"name": "The Beach Boys", "url": "https://www.last.fm/ru/music/The+Beach+Boys", "discription": "The Beach Boys («Бич Бойз») — американская рок-группа, известность которой первоначально принесли их ранние песни о пляжах, море и…"}, {"name": "Сплин", "url": "https://www.last.fm/ru/music/%D0%A1%D0%BF%D0%BB%D0%B8%D0%BD", "discription": "«Сплин» — российская рок-группа. Бессменный лидер — Александр Васильев. Датой рождения группы считается 27 мая 1994 года.В мае 1994 года в…"}, {"name": "Skillet", "url": "https://www.last.fm/ru/music/Skillet", "discription": "Skillet (ˈskilət) — христианская рок-группа из города Мемфис, штат Теннесси, основанная в 1996 году. На текущий момент группой выпущено 13…"}, {"name": "OneRepublic", "url": "https://www.last.fm/ru/music/OneRepublic", "discription": "OneRepublic — американская поп-рок группа из Колорадо-Спрингс, известность которой принес сингл Apologize, ставший в США трижды платиновым и…"}, {"name": "Jethro Tull", "url": "https://www.last.fm/ru/music/Jethro+Tull", "discription": "Английская группа \"Jethro Tull\" (это имя ученого-аграрника, жившего около 200 лет назад), образовалась в Лютоне (Великобритания) в 1967 году.…"}, {"name": "Bush", "url": "https://www.last.fm/ru/music/Bush", "discription": "Bush — британская альтернативная рок-группа, образованная в 1992 году. В текущий состав входят вокалист и гитарист Гэвин Россдейл, гитарист…"}, {"name": "Brand New", "url": "https://www.last.fm/ru/music/Brand+New", "discription": "Brand New – американская альтернативная рок-группа, состоящая из вокалиста, гитариста и автора текстов Джесси Лэйси (Jesse Lacey),…"}, {"name": "The Libertines", "url": "https://www.last.fm/ru/music/The+Libertines", "discription": "Участники группы  The Libertines  - англичане, играющие в стиле punk revival. Группа сформировалась в  Великобритании, Лондон в  1997  и…"}, {"name": "Flyleaf", "url": "https://www.last.fm/ru/music/Flyleaf", "discription": "Идея создания команды «Flyleaf» принадлежит вокалистке Lacey Mosley (Sturm), которая в начале нового тысячелетия прибыла в Тепл, штат Техас,…"}, {"name": "Cake", "url": "https://www.last.fm/ru/music/Cake", "discription": "Стиль этой команды позиционируется большинством критиков как \"альтернативный рок\", хотя \"кексы\" на самом деле исполняют удивительную смесь…"}, {"name": "Patti Smith", "url": "https://www.last.fm/ru/music/Patti+Smith", "discription": "Патри́ция Ли Смит (англ. Patricia Lee Smith; род. 30 декабря 1946 г. в Чикаго) — американская певица, поэт и художник. Патти Смит принято…"}, {"name": "Dream Theater", "url": "https://www.last.fm/ru/music/Dream+Theater", "discription": "Группа, известная в будущем как «Dream Theater», была сформирована в 1985 году гитаристом Джоном Петруччи, бас-гитаристом Джоном Маянгом и…"}, {"name": "Coheed and Cambria", "url": "https://www.last.fm/ru/music/Coheed+and+Cambria", "discription": "Coheed And Cambria - американская прогрессив рок (нью-прог) команда со всех уголков штата Нью Йорк, США. До 2001 года группа носила название…"}, {"name": "Tori Amos", "url": "https://www.last.fm/ru/music/Tori+Amos", "discription": "Тори Эймос (Tori Amos), не имея в активе ни одного сверхпопулярного хита, не спровоцировав ни одного повода для появления на страницах…"}, {"name": "Arcade Fire", "url": "https://www.last.fm/ru/music/Arcade+Fire", "discription": "Arcade Fire — канадская рок-группа, образованная дуэтом Уин Батлер и Риджин Шассен в 2003 году в Монреале, Квебек, и исполняющая…"}, {"name": "Matchbox Twenty", "url": "https://www.last.fm/ru/music/Matchbox+Twenty", "discription": "Matchbox Twenty (Первоначальное название Matchbox 20 - надпись со спичечного коробка c двадцатью спичками.) - это рок-группа, созданная в…"}, {"name": "Godsmack", "url": "https://www.last.fm/ru/music/Godsmack", "discription": "Godsmack — американская рок-группа, играющая в стиле nu metal, образованная в 1995 году в городе Бостон, Массачусетс, США. Характерная…"}, {"name": "Editors", "url": "https://www.last.fm/ru/music/Editors", "discription": "\"Эдиторс\" — британская группа, основанная в городе Бирмингем, Англия."}, {"name": "Def Leppard", "url": "https://www.last.fm/ru/music/Def+Leppard", "discription": "Def Leppard (искаженное англ. Deaf Leopard — глухой леопард) — британская рок-группа из Шеффилда, Йоркшир, Англия; образована в 1977 году.…"}, {"name": "Sex Pistols", "url": "https://www.last.fm/ru/music/Sex+Pistols", "discription": "Sex Pistols («Секс пи́столз») — британская рок-группа, явившаяся наиболее полным воплощением субкультуры панка. Несмотря на…"}, {"name": "Depeche Mode", "url": "https://www.last.fm/ru/music/Depeche+Mode", "discription": "Depeche Mode (Депе́ш мо́д, в переводе с фр. «вестник моды», название взято от одноимённого французского журнала.) — британский музыкальный…"}, {"name": "The Flaming Lips", "url": "https://www.last.fm/ru/music/The+Flaming+Lips", "discription": "The Flaming Lips – американская нео-психоделическая рок-группа, сформированная в Оклахома-Сити, Оклахома, США, в 1983 году. В настоящее время…"}, {"name": "Peter Gabriel", "url": "https://www.last.fm/ru/music/Peter+Gabriel", "discription": "Питер Габриэл заслужил свою мировую репутацию как прогрессивный музыкант, певец, композитор, а также клипмейкер. В начале своего творческого…"}, {"name": "Yes", "url": "https://www.last.fm/ru/music/Yes", "discription": "«Yes» — английская рок-группа направления «прогрессивный рок», созданная в Лондоне в 1968 году. Несмотря на множество смен состава,…"}, {"name": "King Crimson", "url": "https://www.last.fm/ru/music/King+Crimson", "discription": "Более пятидесяти лет назад - 13 января 1969 года - в лондонском «Fulham Palace Cafe» состоялась первая репетиция группы, которой предстояло…"}, {"name": "The Smiths", "url": "https://www.last.fm/ru/music/The+Smiths", "discription": "The Smiths — британская рок-группа, образовавшаяся в Манчестере, Англия, в 1982 году и впоследствии признанная критиками одной из самых…"}, {"name": "Paul McCartney", "url": "https://www.last.fm/ru/music/Paul+McCartney", "discription": "Сэр Джеймс Пол Маккартни -  британский рок-музыкант, певец, композитор, мультиинструменталист и продюсер, один из основателей группы The…"}, {"name": "Elton John", "url": "https://www.last.fm/ru/music/Elton+John", "discription": "Сэр Э́лтон Геркулес Джон (англ. Sir Elton Hercules John, урождённый Ре́джинальд Ке́ннет Дуайт ; родился 25 марта 1947) — английский…"}, {"name": "Rob Zombie", "url": "https://www.last.fm/ru/music/Rob+Zombie", "discription": "Роб Зомби (англ. Rob Zombie, настоящее имя: Роберт Каммингс, англ. Robert Cummings; р. 12 января 1965) - основатель и вокалист группы White…"}, {"name": "The Fratellis", "url": "https://www.last.fm/ru/music/The+Fratellis", "discription": "Брателлы - так могли бы называть себя участники шотландского трио The Fratellis, если бы это бойкое рок-формирование появилось где-нибудь в…"}, {"name": "Joe Satriani", "url": "https://www.last.fm/ru/music/Joe+Satriani", "discription": "Джо родился 15 июля 1956 года в Вестбери, штат Нью-Йорк, США, а вырос в небольшом городке Кейрл Плейс. Помимо него в семье было еще четверо…"}, {"name": "Serj Tankian", "url": "https://www.last.fm/ru/music/Serj+Tankian", "discription": "Серж Танкян родился в Ливане 21 августа 1967 года, где и провел первые годы жизни, пока не переехал с родителями и братом в Лос-Анджелес,…"}, {"name": "Anberlin", "url": "https://www.last.fm/ru/music/Anberlin", "discription": "“Во Флориде есть множество классных групп, и наше появление – это только начало”.Стефан Кристиан"}, {"name": "Simon & Garfunkel", "url": "https://www.last.fm/ru/music/Simon+&+Garfunkel", "discription": "Пол и Арт познакомились в 1953 г., когда оба учились в нью-йоркской \"Форрест Хиллз Хай Скул\"; их дебютом на сцене были роли Белого Кролика…"}, {"name": "Stone Sour", "url": "https://www.last.fm/ru/music/Stone+Sour", "discription": "Stone Sour - музыкальная группа из США (Де-Мойн, штат Айова), играющая в стиле «альтернативный метал». Её основатели - Кори Тейлор, ставший…"}, {"name": "Eagles of Death Metal", "url": "https://www.last.fm/ru/music/Eagles+of+Death+Metal", "discription": "Eagles Of Death Metal - американская гараж-рок группа, основанная в 1998 году. Если говорить более конкретно - это проект Джоша Хомма из…"}, {"name": "Chevelle", "url": "https://www.last.fm/ru/music/Chevelle", "discription": "Chevelle (Шевелл) — американская альтернативная рок-группа, сформированная в 1995 году в Грейслаке, штат Иллинойс. Первоначально группа…"}, {"name": "Puddle of Mudd", "url": "https://www.last.fm/ru/music/Puddle+of+Mudd", "discription": "История Puddle Of Mudd начинается с 1993 года с такого состава: вокал - Wes Scantlin, ударные - Kenny Burkett, гитара - Jimmy Allen и бас -…"}, {"name": "Beatsteaks", "url": "https://www.last.fm/ru/music/Beatsteaks", "discription": "Beatsteaks — панк-рок-группа из Берлина, основанная в 1995 году. С их дебютным альбомом «Launched» в 1999 году, они стали первой немецкой…"}, {"name": "Jack Johnson", "url": "https://www.last.fm/ru/music/Jack+Johnson", "discription": "Джек Джонсон — гаваец, профессиональный серфер — чемпион (жил на пляже и катался с младенчества), а также режиссер, снявший два фильма о…"}, {"name": "P!nk", "url": "https://www.last.fm/ru/music/P!nk", "discription": "Алиша Бет Мур (англ. Alecia Beth Moore, 8 сентября 1979, Дойлстаун, Пеннсильвания, США), более известная под псевдонимом Пинк (англ. P!nk) —…"}, {"name": "Eels", "url": "https://www.last.fm/ru/music/Eels", "discription": "Группа состоит из трех музыкантов. Вокалистом и лидером является Марк Эверетт, более известный как “Mr. E” или просто E. Демо-запись трио…"}, {"name": "The Subways", "url": "https://www.last.fm/ru/music/The+Subways", "discription": "The Subways – британская группа, играющая инди-рок. Их дебютный альбом \"Young For Eternity\" вышел 4 июля 2005 года в Великобритании и 4…"}, {"name": "Silverchair", "url": "https://www.last.fm/ru/music/Silverchair", "discription": "За первые 10 лет своего существования австралийская группа \"Silverchair\" произвела на свет невероятное количество хитов, обогнав в этом…"}, {"name": "The Pretty Reckless", "url": "https://www.last.fm/ru/music/The+Pretty+Reckless", "discription": "The Pretty Reckless — рок-группа из Нью-Йорка, возглавляемая актрисой и моделью Тейлор Момсен. Изначально названием группы должно было…"}, {"name": "Chris Cornell", "url": "https://www.last.fm/ru/music/Chris+Cornell", "discription": "Chris Cornell (урождённый Christopher John Boyle, 20 июля 1964 года) - американский гитарист, композитор и вокалист. Был участником таких…"}, {"name": "happysad", "url": "https://www.last.fm/ru/music/happysad", "discription": "happysad, до 2001 HCKF  образовались в городе Skarżysko-Kamienna, Польша. Члены группы были знакомы с 1994, но они решились создать…"}, {"name": "Rainbow", "url": "https://www.last.fm/ru/music/Rainbow", "discription": "Rainbow («Рэ́йнбоу» — русск. Радуга) — британско-американская группа, образованная в 1975 году гитаристом Ричи Блэкмором и музыкантами…"}, {"name": "Shakira", "url": "https://www.last.fm/ru/music/Shakira", "discription": "Шаки́ра, полное имя Шаки́ра Исабе́ль Меба́рак Рипо́лль (исп. Shakira Isabel Mebarak Ripoll, араб. شاكيرا إيزابيل مبارك ريبول )‎‎; род. 2…"}, {"name": "Toto", "url": "https://www.last.fm/ru/music/Toto", "discription": "\"Toto\" были основаны в 1978 году Дэвидом Пэйчем (р. 21 июня 1954, Лос-Анджелес; клавишные, вокал), Стивом Люкатером (р. 21 октября 1957,…"}, {"name": "Phil Collins", "url": "https://www.last.fm/ru/music/Phil+Collins", "discription": "Фил Коллинз (Phil Collins; полн. имя Филипп Дэвид Чарльз Коллинз (Philip David Charles Collins); р. 30 января 1951, Лондон) — ударник и певец в…"}, {"name": "Daughtry", "url": "https://www.last.fm/ru/music/Daughtry", "discription": "Daughtry — рок-группа из Северной Каролины, основана и продвигается финалистом шоу \"American Idol\" Крисом Дотри с 2006 года. Их одноимённый…"}, {"name": "Electric Light Orchestra", "url": "https://www.last.fm/ru/music/Electric+Light+Orchestra", "discription": "\"Electric Light Orchestra\" — британская рок-группа из Бирмингема, созданная Джеффом Линном и Роем Вудом в 1970 году. Группа была особенно…"}, {"name": "The Stooges", "url": "https://www.last.fm/ru/music/The+Stooges", "discription": "The Stooges — американская рок-группа, фронтменом которой является Игги Поп. The Stooges играли гаражный рок и т. н. прото-панк. Их ранние…"}, {"name": "Robbie Williams", "url": "https://www.last.fm/ru/music/Robbie+Williams", "discription": "Робби Уильямс (англ. Robbie Williams урожденный  Robert Peter Williams; род. 13 февраля 1974 года в графстве Стаффордшир , город Сток-он-Трент) —…"}, {"name": "Shinedown", "url": "https://www.last.fm/ru/music/Shinedown", "discription": "Американская группа «Shinedown» была сформирована в начале 2002 года в городе Джэксонвилль, Флорида. Текущий состав коллектива включает в…"}, {"name": "Talking Heads", "url": "https://www.last.fm/ru/music/Talking+Heads", "discription": "Talking Heads — американская рок-группа, образованная в 1975 году."}, {"name": "Prince", "url": "https://www.last.fm/ru/music/Prince", "discription": "Принс (англ. - Prince Rogers Nelson; родился 7 июня 1958 года, Миннеаполис, Миннесота, США, умер 21 апреля 2016 года) - американский певец,…"}, {"name": "Morrissey", "url": "https://www.last.fm/ru/music/Morrissey", "discription": "Стивен Патрик Моррисси (родился 22 мая 1959 года в Манчестере) — английский поэт и музыкант. В 1982—1987 — солист влиятельной британской…"}, {"name": "Whitesnake", "url": "https://www.last.fm/ru/music/Whitesnake", "discription": "Whitesnake (\"Белая змея\")- английская рок-группа созданная в 1977 году бывшим вокалистом Deep Purple  Дэвидом Ковердейлом (р. 22 сентября…"}, {"name": "Live", "url": "https://www.last.fm/ru/music/Live", "discription": "Всё началось, когда 13-летний Чед Тейлор отправил в одну звукозаписывающую компанию длинное письмо, где сообщал, какой находкой для любого…"}, {"name": "Kelly Clarkson", "url": "https://www.last.fm/ru/music/Kelly+Clarkson", "discription": "Келли Кларксон - (англ. Kelly Brianne Clarkson родилась 24 апреля 1982 года) американская певица и автор песен. В 2002 стала победительницей…"}, {"name": "Razorlight", "url": "https://www.last.fm/ru/music/Razorlight", "discription": "Группа «Razorlight» была основана в Лондоне в 2002 году. В составе группы: вокалист/гитарист Джонни Боррелл (Johnny Borrell) и…"}, {"name": "Switchfoot", "url": "https://www.last.fm/ru/music/Switchfoot", "discription": "“Мое служение заключается в том, чтобы быть там, куда меня посылает Бог”."}, {"name": "Alter Bridge", "url": "https://www.last.fm/ru/music/Alter+Bridge", "discription": "Alter Bridge — рок-группа из Орландо, Флорида, США. После распада Creed в 2004 году гитарист Марк Тремонти и ударник Скотт Филлипс решили…"}, {"name": "Die Ärzte", "url": "https://www.last.fm/ru/music/Die+%C3%84rzte", "discription": "Вот уже практически 20 лет, как 'Врачи' являются одними из лидеров немецкого панка. Причём, популярными они стали сразу после своего первого…"}, {"name": "Journey", "url": "https://www.last.fm/ru/music/Journey", "discription": "Эта команда из Сан-Франциско была создана в 1973 году бывшими участниками \"Santana\" Нилом Шоном (р. 27 февраля 1954; гитара) и Грегом Роули…"}, {"name": "Кино", "url": "https://www.last.fm/ru/music/%D0%9A%D0%B8%D0%BD%D0%BE", "discription": "«Кино» — одна из популярнейших советских рок-групп 1980-х годов, лидером которой был Виктор Цой."}, {"name": "Sheryl Crow", "url": "https://www.last.fm/ru/music/Sheryl+Crow", "discription": "Шерил Кроу (англ. Sheryl Suzanne Crow род. 11 февраля 1962 г.) - американская певица и автор песен, выступающая в таких жанрах как рок, кантри,…"}, {"name": "Roxette", "url": "https://www.last.fm/ru/music/Roxette", "discription": "Карьера шведской группы Roxette началась в 1986г, когда по радио впервые прозвучала \"Neverending Love\", ставшая бесспорным хитом шведской…"}, {"name": "Bad Religion", "url": "https://www.last.fm/ru/music/Bad+Religion", "discription": "Bad Religion — американская панк-рок-группа из северного предместья Лос-Анджелеса, образованная в 1979 году."}, {"name": "Beastie Boys", "url": "https://www.last.fm/ru/music/Beastie+Boys", "discription": "Beastie Boys - Нью-Йоркская альтернативная хип-хоп-группа. Несмотря на то, что группа в первую очередь относит себя к хип-хопу, Beastie Boys…"}, {"name": "Skunk Anansie", "url": "https://www.last.fm/ru/music/Skunk+Anansie", "discription": "Название лондонского квартета \"Skunk Anansie\" было взято из сказочной мифологии островов Вест-Индии. Дебора Энни Дайер, родилась 3 сентября…"}, {"name": "Phoenix", "url": "https://www.last.fm/ru/music/Phoenix", "discription": "Phoenix ( чит. Феникс). Музыкальные критики никак не могут никуда определить этих французов, которые играют совершенно непредсказуемую…"}, {"name": "The Animals", "url": "https://www.last.fm/ru/music/The+Animals", "discription": "В начале 60-х в Ньюкасле существовала ритм-энд-блюзовая команда \"Alan Price Rhythm and Blues Combo\", в которой играли пианист Алан Прайс (р.…"}, {"name": "The Darkness", "url": "https://www.last.fm/ru/music/The+Darkness", "discription": "«Когда я впервые увидел их в Ньюпорте, мне показалось, что AC/DC встретились с Queen, а вокалистом взяли парня из Sparks!»Джо Эллиот (Def…"}, {"name": "Funeral for a Friend", "url": "https://www.last.fm/ru/music/Funeral+for+a+Friend", "discription": "Funeral for a Friend — британская пост-хардкор-группа, созданная в городе Бридженд в 2001 году."}, {"name": "The Vines", "url": "https://www.last.fm/ru/music/The+Vines", "discription": "Впервые оригинальный состав группы The Vines встретился в середине 90-х годов в пригороде Сиднея, где они работали в местном Макдоналдсе.…"}, {"name": "The Shins", "url": "https://www.last.fm/ru/music/The+Shins", "discription": "Группа основана в 1997 году в Альбукерке двумя членами lo-fi-коллектива Flake Music: гитаристом Джеймсом Мерсером и барабанщиком Джесси…"}, {"name": "Thrice", "url": "https://www.last.fm/ru/music/Thrice", "discription": "Thrice (с англ. — «трижды») — американская пост-хардкор-группа, основанная в 1998 году в Ирвайне Дастином Кенжру и Теппеем Тераниши. На…"}, {"name": "Story of the Year", "url": "https://www.last.fm/ru/music/Story+of+the+Year", "discription": "История группы Story of the Year берет свое начало в конце 90-х годов в городке Сент-Луис штата Миссури, который также является родиной…"}, {"name": "Mötley Crüe", "url": "https://www.last.fm/ru/music/M%C3%B6tley+Cr%C3%BCe", "discription": "Mötley Crüe — американская глэм-метал-группа, основанная в Лос-Анджелесе в 1981 году."}, {"name": "Korn", "url": "https://www.last.fm/ru/music/Korn", "discription": "Korn (зачастую пишут «KoRn» или «KoЯn», повторяя логотип группы) — ню-метал-группа из Бейкерсфилд, Калифорния, США."}, {"name": "Arcade Fire", "url": "https://www.last.fm/ru/music/Arcade+Fire", "discription": "Arcade Fire — канадская рок-группа, образованная дуэтом Уин Батлер и Риджин Шассен в 2003 году в Монреале, Квебек, и исполняющая…"}, {"name": "At the Drive-In", "url": "https://www.last.fm/ru/music/At+the+Drive-In", "discription": "Группа At The Drive-In была создана в городе Эль-Пасо, штат Техас в 1993 году. В ноябре 1994 года на лейбле Western Breed они выпускают свой…"}, {"name": "Joy Division", "url": "https://www.last.fm/ru/music/Joy+Division", "discription": "История Joy Division началась в 1976 году с концерта Sex Pistols в Free Trade Hall в Манчестере, на котором присутствовали местные парни Питер…"}, {"name": "Sublime", "url": "https://www.last.fm/ru/music/Sublime", "discription": "Sublime в переводе на русский значит \"возвышенный, величественный\". Хотя первоначально группа под таким названием ничуть не оправдывала его.…"}, {"name": "John Frusciante", "url": "https://www.last.fm/ru/music/John+Frusciante", "discription": "Джон Фрушанте младший родился 5 марта 1970 года в Нью-Йорке. Он рос в хорошей семье, у него были любящие родители, два брата и две сестры. В…"}, {"name": "Dashboard Confessional", "url": "https://www.last.fm/ru/music/Dashboard+Confessional", "discription": "Dashboard Confessional (рус. Исповедальный щиток) — американская рок-группа, основанная в городе Бока-Ратон, штат Флорида вокалистом и…"}, {"name": "Hole", "url": "https://www.last.fm/ru/music/Hole", "discription": "Эту американскую группу возглавляет Кортни Лав (р. 9 июля 1964, Сан-Франциско, США; вокал, гитара). Экс-стриптизерша и актриса, игравшая…"}, {"name": "Thin Lizzy", "url": "https://www.last.fm/ru/music/Thin+Lizzy", "discription": "Thin Lizzy — ирландская хард-рок-группа, созданная в Дублине певцом и бас-гитаристом Филом Лайноттом, барабанщиком Брайаном Дауни и…"}, {"name": "Primal Scream", "url": "https://www.last.fm/ru/music/Primal+Scream", "discription": "Primal Scream («Пра́ймэл скрим») — шотландская рок-группа, основанная Бобби Гиллеспи и Джимом Битти в 1982 году. В настоящее время в состав…"}, {"name": "Trapt", "url": "https://www.last.fm/ru/music/Trapt", "discription": "Trapt — Alternative Rock / Hard Rock-группа, созданная в Лос Гатос, Калифорния, в 1997 году."}, {"name": "James Blunt", "url": "https://www.last.fm/ru/music/James+Blunt", "discription": "Джеймс Блант (англ. James Blunt, 22 февраля 1974, настоящее имя Джеймс Хиллиер Блаунт англ. James Hillier Blount) — британский музыкант."}, {"name": "Leonard Cohen", "url": "https://www.last.fm/ru/music/Leonard+Cohen", "discription": "Леонард Коэн (англ. Leonard Norman Cohen, родился 21 сентября 1934 года в Монреале, Канада, умер 7 ноября 2016 года в Лос-Анджелесе, США) —…"}, {"name": "Zемфира", "url": "https://www.last.fm/ru/music/Z%D0%B5%D0%BC%D1%84%D0%B8%D1%80%D0%B0", "discription": "Земфи́ра Талга́товна Рамаза́нова (26 августа 1976, Уфа) — российская певица, музыкант, композитор и автор песен, выступающая под сценическим…"}, {"name": "George Harrison", "url": "https://www.last.fm/ru/music/George+Harrison", "discription": "Джордж Ха́ррисон (англ. George Harrison; 25 февраля 1943, Ливерпуль, Великобритания — 29 ноября 2001, Лос-Анджелес) — английский рок-музыкант,…"}, {"name": "Alien Ant Farm", "url": "https://www.last.fm/ru/music/Alien+Ant+Farm", "discription": "История этой группы началась в 1996 году в калифорнийском городе Риверсайде, где проживали все участники будущего коллектива. Всех…"}, {"name": "Theory of a Deadman", "url": "https://www.last.fm/ru/music/Theory+of+a+Deadman", "discription": "Theory of a Deadman - это рок-группа из города Дельта, Канада, основанная в 2001 году. В настоящее время группа имеет контракт с лейблом…"}, {"name": "Boston", "url": "https://www.last.fm/ru/music/Boston", "discription": "Взлет этой команды был неожиданно молниеносным. Полупрофессиональный коллектив под руководством Тома Шольца (р. 10 марта 1947, Толедо, США)…"}, {"name": "Foreigner", "url": "https://www.last.fm/ru/music/Foreigner", "discription": "Foreigner — американский хард-рок-секстет, который был сформирован в 1976 году Миком Джонсом (прежде работавшим с Джорджем Харрисоном) и…"}, {"name": "Van Morrison", "url": "https://www.last.fm/ru/music/Van+Morrison", "discription": "В творчестве этого музыканта нашли отражение такие стили как ритм-энд-блюз, джаз, соул, кельтские мотивы, кантри, а сам он стал…"}, {"name": "Billy Joel", "url": "https://www.last.fm/ru/music/Billy+Joel", "discription": "Билли Джоэл (Billy Joel, полное имя Уильям Мартин Джоэл, William Martin Joel, род. 9 мая 1949 г. в Бронксе) — американский автор-исполнитель песен…"}, {"name": "Jane's Addiction", "url": "https://www.last.fm/ru/music/Jane%27s+Addiction", "discription": "Jane’s Addiction — американская рок-группа, считающаяся одним из пионеров стиля альтернативный рок, сформированная в 1985 году, в…"}, {"name": "Duran Duran", "url": "https://www.last.fm/ru/music/Duran+Duran", "discription": "Группа образовалась в 1978 году в городе Бирмингем (Великобритания). В состав коллектива, взявшего название одного из персонажей культового…"}, {"name": "The Kills", "url": "https://www.last.fm/ru/music/The+Kills", "discription": "Творчество The Kills представляет собой музыку, составленную из жестких гитарных партий Джимми Хинса, отрывистого вокала Элисон Моссхарт, и…"}, {"name": "The Kooks", "url": "https://www.last.fm/ru/music/The+Kooks", "discription": "Существует 2 группы с таким названием: 1). шведская альтернативная инди-рок группа, образованная в 1998 году; 2). британская инди-рок-группа,…"}, {"name": "Hinder", "url": "https://www.last.fm/ru/music/Hinder", "discription": "Hinder — это американская рок-группа из Оклахомы, сформированная в 2001 году барабанщиком Кодом Хэнсоном, гитаристом Джои Гэрвеем и солистом…"}, {"name": "T. Rex", "url": "https://www.last.fm/ru/music/T.+Rex", "discription": "Основатель и лидер \"T. Rex\" Марк Болан (Марк Фелд, р. 30 сентября 1947, Лондон - 16 сентября 1977 г.) начал профессионально заниматься музыкой…"}, {"name": "Katy Perry", "url": "https://www.last.fm/ru/music/Katy+Perry", "discription": "Кэти Перри (наст. имя Кэтрин Элизабет Хадсон; англ. Katheryn Elizabeth Hudson; род. 25 октября 1984) — американская певица, автор песен,…"}, {"name": "Ben Harper", "url": "https://www.last.fm/ru/music/Ben+Harper", "discription": "Бенджамин Чейз \"Бен\" Харпер - американский сингер-сонграйтер и мульти-инструменталист. Он играет смесь блюза, фолка, соула и регги."}, {"name": "The Stone Roses", "url": "https://www.last.fm/ru/music/The+Stone+Roses", "discription": "The Stone Roses — британская рок-группа, бывшая одним из лидеров «манчестерской волны» (мэдчестер) на рубеже 1980—1990-х гг. Их дебютный…"}, {"name": "Europe", "url": "https://www.last.fm/ru/music/Europe", "discription": "Europe («Европа»  (англ.)) — шведская рок-группа, созданная в Стокгольме в 1979 году под названием Force вокалистом Джоуи Темпестом и…"}, {"name": "Kent", "url": "https://www.last.fm/ru/music/Kent", "discription": "Есть два исполнителя с таким названием: 1) рок-группа из Швеции и 2) французский певец."}, {"name": "Elvis Costello", "url": "https://www.last.fm/ru/music/Elvis+Costello", "discription": "Певец и композитор Элвис Костелло (настоящее имя Диклэн Макманус) родился 25 августа 1954 года в Великобритании.Элвис Костелло начал свою…"}, {"name": "Tokio Hotel", "url": "https://www.last.fm/ru/music/Tokio+Hotel", "discription": "Их стиль необычен, их звучание неподдельно. Со своим загадочным великолепием, Tokio Hotel быстро пленили многих слушателей. Это несомненно…"}, {"name": "Uriah Heep", "url": "https://www.last.fm/ru/music/Uriah+Heep", "discription": "Uriah Heep (Юра́я Хип) — британская рок-группа, образованная в 1969 году в Лондоне, заимствовавшая название у персонажа романа Чарльза…"}, {"name": "The Dandy Warhols", "url": "https://www.last.fm/ru/music/The+Dandy+Warhols", "discription": "В 90-х годах на рок-сцене царствовал гранж, но ребята не стали следовать модному течению, а избрали базисом для своего творчества…"}, {"name": "The National", "url": "https://www.last.fm/ru/music/The+National", "discription": "The National — американская инди-рок группа, сформированная в Нью-Йорке музыкантами из Цинциннати, штат Огайо. Ради участия в проекте…"}, {"name": "Supertramp", "url": "https://www.last.fm/ru/music/Supertramp", "discription": "Supertramp (супертрэ́мп) — британская рок-группа, чью музыку относят к направлениям прогрессивный рок и поп-рок. Образована Риком Дэвисом и…"}, {"name": "Tom Petty and The Heartbreakers", "url": "https://www.last.fm/ru/music/Tom+Petty+and+The+Heartbreakers", "discription": "В 1961 году, когда Элвис Пресли оказался во Флориде, его увидел местный 11-летний паренек по имени Том Петти. Вдохновленный творчеством…"}, {"name": "Mark Knopfler", "url": "https://www.last.fm/ru/music/Mark+Knopfler", "discription": "Сэр Марк Фро́йдер Но́пфлер (англ. Mark Freuder Knopfler, род. 12 августа 1949, Глазго, Шотландия) — британский рок-музыкант, певец и…"}, {"name": "Blue Öyster Cult", "url": "https://www.last.fm/ru/music/Blue+%C3%96yster+Cult", "discription": "Blue Öyster Cult — американская рок-группа, созданная в Лонг-Айленд, Нью-Йорк, США в 1967 году. Группу причисляют к пионерам хэви-метала. За…"}, {"name": "Steppenwolf", "url": "https://www.last.fm/ru/music/Steppenwolf", "discription": "В конце 60-х годов эта группа со своим нервным бескомпромиссным рок-н-роллом символизировала беспокойные социально-политические процессы,…"}, {"name": "Pidżama Porno", "url": "https://www.last.fm/ru/music/Pid%C5%BCama+Porno", "discription": "Pidżama Porno 1987 - 2007"}, {"name": "Dżem", "url": "https://www.last.fm/ru/music/D%C5%BCem", "discription": "Dżem (Джем) - польская блюз-рок группа, основанная в 1973 году в городе Тыхы. 1973-1979Основана в 1973 г. братьями Адамом и Беном Отребе…"}, {"name": "Eddie Vedder", "url": "https://www.last.fm/ru/music/Eddie+Vedder", "discription": "Эдди Веддер родился в 1964 году в семье музыкантов Эдварда Северстона младшего и Кэтрин Ли Веддер. Родители развелись через год, после…"}, {"name": "Jason Mraz", "url": "https://www.last.fm/ru/music/Jason+Mraz", "discription": "Джейсон Мраз американский певец и автор песен, смешивающий самые разные жанры - поп, рок, фолк, джаз, кантри и хип-хоп. Потрясающий…"}, {"name": "Primus", "url": "https://www.last.fm/ru/music/Primus", "discription": "PRIMUS – одна из немногих современных групп, играющих на стыке психоделии, джаз-рока и фанка, которой удалось придумать оригинальный стиль,…"}, {"name": "Feeder", "url": "https://www.last.fm/ru/music/Feeder", "discription": "Feeder - бритрок-группа из Южного Уэльса. Образована в 1995 году двумя старыми друзьями - вокалистом Грантом Николасом и ударником Джоном…"}, {"name": "The Yardbirds", "url": "https://www.last.fm/ru/music/The+Yardbirds", "discription": "The Yardbirds главным образом известна как отправная точка для творчества трех величайших гитаристов: Эрика Клэптона (Eric Clapton), Джеффа…"}, {"name": "Electric Six", "url": "https://www.last.fm/ru/music/Electric+Six", "discription": "США, г. Детройт (Мичиган)"}, {"name": "Babyshambles", "url": "https://www.last.fm/ru/music/Babyshambles", "discription": "Babyshambles - это, с одной стороны, просто \"Детские шалости\", с другой - аллюзия на сатирическое эссе Джонатана Свифта \"Скромное…"}, {"name": "Vampire Weekend", "url": "https://www.last.fm/ru/music/Vampire+Weekend", "discription": "Нью-йоркская группа Vampire Weekend появилась на свет в 2006-ом году, в момент, когда повстречались ее будущие участники – в тот период…"}, {"name": "Wilco", "url": "https://www.last.fm/ru/music/Wilco", "discription": "США, г. Чикаго"}, {"name": "T.Love", "url": "https://www.last.fm/ru/music/T.Love", "discription": "T.Love — польская рок-группа образована в 1982 в Ченстохове как Teenage Love Alternative, называлaсь так до 1986 года. Ансамбль выступил на…"}, {"name": "The Dead Weather", "url": "https://www.last.fm/ru/music/The+Dead+Weather", "discription": "The Dead Weather - американская альтернативная супергруппа,сформированная в Нэшвилле, штат Теннесси в 2009 году. Включает в свой состав…"}, {"name": "Bob Marley", "url": "https://www.last.fm/ru/music/Bob+Marley", "discription": "В 1945 году в деревеньке Найн-Майлс на севере Ямайки родился Боб Марли. Его матерью была восемнадцатилетняя чернокожая девушка Седелла…"}, {"name": "Meat Loaf", "url": "https://www.last.fm/ru/music/Meat+Loaf", "discription": "Мясной рулет, в оригинале meat loaf, - так по доброте душевной называл Марвина Ли Эдея (Marvin Lee Aday) его школьный тренер по футболу.…"}, {"name": "Gwen Stefani", "url": "https://www.last.fm/ru/music/Gwen+Stefani", "discription": "Гвен Рене́ Стефа́ни (англ. Gwen Renée Stefani; род. 3 октября 1969, Фуллертон, Калифорния, США) — американская певица, автор песен, актриса,…"}, {"name": "Wir sind Helden", "url": "https://www.last.fm/ru/music/Wir+sind+Helden", "discription": "Wir Sind Helden (дословно - \"Мы герои\") - берлинский квартет. Их музыка представляет собой сочетание нью-вэйва (т.н. Neue Deutsche Welle -…"}, {"name": "Plain White T's", "url": "https://www.last.fm/ru/music/Plain+White+T%27s", "discription": "Plain White T’s — американский поп-панк-квинтет, образовавшийся в 1997 году в Чикаго, Иллинойс. Группа выпустила 6 полноформатных альбомов —…"}, {"name": "Joe Cocker", "url": "https://www.last.fm/ru/music/Joe+Cocker", "discription": "Джон Роберт Кокер (John Robert Cocker - 1944-2014 г.г.) родился в Шеффилде, Англия, 20 мая 1944 года. Его отец, государственный служащий, дал…"}, {"name": "Rod Stewart", "url": "https://www.last.fm/ru/music/Rod+Stewart", "discription": "Английский рок-музыкант, певец и композитор Род Стюарт (настоящее имя Родерик Дэвид Стюарт) родился 10 января 1945 года в Лондоне. Хотя в…"}, {"name": "Die Toten Hosen", "url": "https://www.last.fm/ru/music/Die+Toten+Hosen", "discription": "История этой знаменитой немецкой панк-группы началась в канун дня Святого Валентина 1982, когда два фаната пиццы тёзки Andreas Frege по…"}, {"name": "Static-X", "url": "https://www.last.fm/ru/music/Static-X", "discription": "Static-x был сформирован в 1994 из праха бывшей группы Уэйна Статика (известного за его экстремальные волосы и бороду) и Кен Джей'я - Deep…"}, {"name": "Kyuss", "url": "https://www.last.fm/ru/music/Kyuss", "discription": "Kyuss заслуженно считаются первой и самой влиятельной группой в жанре стоунер-рока. Эта формация впервые возникла в конце 80х под…"}, {"name": "Biffy Clyro", "url": "https://www.last.fm/ru/music/Biffy+Clyro", "discription": "Biffy Clyro — шотландская альтернативная рок-группа, состоящая из Саймона Нила (гитара, лид-вокал) и братьев-близнецов Джонстонов, Джеймса…"}, {"name": "Gary Moore", "url": "https://www.last.fm/ru/music/Gary+Moore", "discription": "Гэри Мур (англ. Gary Moore, полное имя Роберт Уильям Гари Мур; родился 4 апреля 1952 года в  Белфасте, Северная Ирландия - умер 6 февраля…"}, {"name": "We Are Scientists", "url": "https://www.last.fm/ru/music/We+Are+Scientists", "discription": "We Are Scientists - американская рок-группа, участниками которой являются Кит Мюррей (англ. Keith Murray, гитара, вокал), Крис Кейн (англ.…"}, {"name": "Grateful Dead", "url": "https://www.last.fm/ru/music/Grateful+Dead", "discription": "The Grateful Dead (произносится: грэйтфул дэд; дословно: Благодарные мертвецы) — американская рок-группа с фронтменом Джерри Гарсией,…"}, {"name": "Би-2", "url": "https://www.last.fm/ru/music/%D0%91%D0%B8-2", "discription": "Би-2 — рок-группа. Основателями группы являются Шура Би-2 и Лёва Би-2 ."}, {"name": "Kansas", "url": "https://www.last.fm/ru/music/Kansas", "discription": "Группу основали в 1972 году бывшие одноклассники - клавишник Керри Ливгрен, скрипач Робби Стейнхардт, гитарист Рик Уильямс и басист Дэйв…"}, {"name": "The Pretenders", "url": "https://www.last.fm/ru/music/The+Pretenders", "discription": "Pretenders — англо-американская рок-группа, образованная в 1978 году вокалисткой Крисси Хайнд (которая также была автором большинства…"}, {"name": "The Cult", "url": "https://www.last.fm/ru/music/The+Cult", "discription": "The Cult - хард-рок-группа из Великобритании (Брэдфорд).В творчестве появившейся в середине 80-х на британском небосклоне группы The Cult…"}, {"name": "Lumen", "url": "https://www.last.fm/ru/music/Lumen", "discription": "На сегодняшний день LUMEN входит в число самых популярных российских рок-групп. Некоторые считают их представителями новой волны…"}, {"name": "The Last Shadow Puppets", "url": "https://www.last.fm/ru/music/The+Last+Shadow+Puppets", "discription": "The Last Shadow Puppets - совместный проект вокалиста широко известной группы Arctic Monkeys Алекса Тёрнера (Alex Turner) и его друга -…"}, {"name": "Heart", "url": "https://www.last.fm/ru/music/Heart", "discription": "Эта американская рок-группа обязана своим появлением таланту сестер Энн (р. 19 июня 1951, Сан Диего, США) и Нэнси Уилсон (р. 16 марта 1954,…"}, {"name": "The Allman Brothers Band", "url": "https://www.last.fm/ru/music/The+Allman+Brothers+Band", "discription": "Группа \"Allman Brothers Band\", получившая звание \"архитекторов южного рока\", пережила за свою историю немало трагических моментов. Основали…"}, {"name": "Noir Désir", "url": "https://www.last.fm/ru/music/Noir+D%C3%A9sir", "discription": "Одна из самых значимых фигур на французской рок-сцене, популярная и почитаемая группа Франции - Noir Desir! Кто же такие Нуар Дезир и…"}, {"name": "Atreyu", "url": "https://www.last.fm/ru/music/Atreyu", "discription": "Оф.сайт | VK.com | Facebook | YouTube | Twitter"}, {"name": "Sunrise Avenue", "url": "https://www.last.fm/ru/music/Sunrise+Avenue", "discription": "Sunrise Avenue - это рок-группа, основанная в Хельсинки, Финляндия, в 2002 году. Стиль группы варьируется от быстрых динамичных песен,…"}, {"name": "The Sounds", "url": "https://www.last.fm/ru/music/The+Sounds", "discription": "1.Одни из пионеров финского сёрфа. Третьими по времени возникновения из  групп, играющих в стиле рауталанка оказались они, и именно они…"}, {"name": "David Gilmour", "url": "https://www.last.fm/ru/music/David+Gilmour", "discription": "Дэвид Джон Гилмор (англ. David Jon Gilmour, 6 марта 1946 года в Кембридже, Великобритания) — британский гитарист, вокалист, участник…"}, {"name": "The Bravery", "url": "https://www.last.fm/ru/music/The+Bravery", "discription": "Наивно-вызывающее название The Bravery («Мужество», «Храбрость» - кому что больше нравится) придумал для своей команды ее нынешний…"}, {"name": "Dio", "url": "https://www.last.fm/ru/music/Dio", "discription": "Dio- американская хеви-метал группа созданная в 1982 году вокалистом Rainbow и Black Sabbath Ронни Джеймсом Дио (Ronnie James Dio Padavona,…"}, {"name": "The Byrds", "url": "https://www.last.fm/ru/music/The+Byrds", "discription": "The Byrds  — американская рок-группа, сформированная в Лос-Анджелесе в 1964 году. Состав группы неоднократно менялся, фронтмен Роджер…"}, {"name": "Crossfade", "url": "https://www.last.fm/ru/music/Crossfade", "discription": "Все члены Crossfade - очень талантливые люди, и все они начали увлекаться музыкой в очень молодом возрасте. Они начали своё объединение в…"}, {"name": "Drowning Pool", "url": "https://www.last.fm/ru/music/Drowning+Pool", "discription": "История группы Drowning Pool началась в Новом Орлеане в 1996 году. Друзья Майк Люк (ударные) и Си Джей Пирс (гитара) часто \"джемили\" в своем…"}, {"name": "Death from Above 1979", "url": "https://www.last.fm/ru/music/Death+from+Above+1979", "discription": "Канадский дэнс-панк-дуэт Death From Above 1979 был основан в Торонто в 2001 году. Неизменный состав группы составляют Джесси Килер (бас,…"}, {"name": "Third Eye Blind", "url": "https://www.last.fm/ru/music/Third+Eye+Blind", "discription": "Third Eye Blind это пост-гранжевая группа, образованная в 1990х в Сан-Франциско. Первые демо были записаны 1993 а в 1996 они уже выступали на…"}, {"name": "Morphine", "url": "https://www.last.fm/ru/music/Morphine", "discription": "Morphine — музыкальный коллектив из США, образованный в 90-х гг. XX века Марком Сэндменом (вокал, бас-гитара), Дэном Колли (саксофон) и…"}, {"name": "Steve Vai", "url": "https://www.last.fm/ru/music/Steve+Vai", "discription": "Стив Вай (Стивен Сиро Вай, англ. Steven Siro Vai; 6 июня 1960, Лонг-Айленд, штат Нью-Йорк, США) — американский гитарист-виртуоз, также…"}, {"name": "Sugarcult", "url": "https://www.last.fm/ru/music/Sugarcult", "discription": "Sugarcult - американская поп-панк/пауэр поп/рок-группа из Санты-Барбары, Калифорния. Образована в 1998 году и в настоящее время состоит из…"}, {"name": "Angels & Airwaves", "url": "https://www.last.fm/ru/music/Angels+&+Airwaves", "discription": "Angels & Airwaves — альтернативная рок-группа, основанная в 2005 году экс-гитаристом Blink-182 Томом ДеЛонгом. В первоначальный состав группы…"}, {"name": "Panic! at the Disco", "url": "https://www.last.fm/ru/music/Panic!+at+the+Disco", "discription": "Panic! At the Disco  — группа из Лас-Вегаса, штат Невада (США), исполняющая преимущественно рок-музыку разных направлений с элементами…"}, {"name": "Relient K", "url": "https://www.last.fm/ru/music/Relient+K", "discription": "Relient K начался с дружбы Мэтта Хупса, Браина Питтмана и Мэтта Тиссона. Все трое парней ходили в одну церковь в городе Кантон (штат Огайо),…"}, {"name": "Flogging Molly", "url": "https://www.last.fm/ru/music/Flogging+Molly", "discription": "Flogging Molly – американская фолк-панк-группа из 7 человек под предводительством ирландца Дэйва Кинга."}, {"name": "OK Go", "url": "https://www.last.fm/ru/music/OK+Go", "discription": "OK Go - американская альтернативная рок-группа из Чикаго, знаменитая своими музыкальными клипами на песни \"A Million Ways\" и \"Here It Goes…"}, {"name": "The Calling", "url": "https://www.last.fm/ru/music/The+Calling", "discription": "The Calling — американская рок-группа, созданная в Лос-Анджелесе в 2000 году."}, {"name": "Cold", "url": "https://www.last.fm/ru/music/Cold", "discription": "Все началось, когда в далёких 80-х встретились учившиеся в средней школе Рональд Вард (Ronald «Scooter» Ward) и Сэм МакКендлесс (Sam…"}, {"name": "Finger Eleven", "url": "https://www.last.fm/ru/music/Finger+Eleven", "discription": "Finger Eleven — канадская рок-группа, основанная в городке Бёрлингтон в 1994 году. Группа исполняет пост-гранж и хард рок, на данный момент…"}, {"name": "Tom Petty", "url": "https://www.last.fm/ru/music/Tom+Petty", "discription": "Том Петти (Tom Petty, 20 октября 1950, Гейнсвилл, Флорида — 2 октября 2017, Малибу, Калифорния) — американский рок-музыкант, который…"}, {"name": "Chris Rea", "url": "https://www.last.fm/ru/music/Chris+Rea", "discription": "Кристофер Энтон Риа (Christopher Anton Rea) родился 4 марта 1951 года на северо-востоке Англии в Кливленде (Cleveland) в местечке Миддлсброу…"}, {"name": "Spoon", "url": "https://www.last.fm/ru/music/Spoon", "discription": "США, г. Остин (штат Техас)"}, {"name": "Nautilus Pompilius", "url": "https://www.last.fm/ru/music/Nautilus+Pompilius", "discription": "«Наути́лус Помпи́лиус» (Nautilus Pompilius) — рок-группа. Основана в городе Свердловск (ныне Екатеринбург), официально в 1982 году, когда…"}, {"name": "Fuel", "url": "https://www.last.fm/ru/music/Fuel", "discription": "Fuel была образована в Пенсильвании Карлом Беллом (Carl Bell), Джеффом Аберкромби (Jeff Abercrombie) и Бреттом Скалионзом (Brett Scallions) в…"}, {"name": "The Academy Is...", "url": "https://www.last.fm/ru/music/The+Academy+Is...", "discription": "\"The Academy Is...\" — инди-рок-группа, сформировавшаяся в 2002 году в Hoffman Estates(пригород Чикаго),  Иллинойс, США. "}, {"name": "Chuck Berry", "url": "https://www.last.fm/ru/music/Chuck+Berry", "discription": "Чак Бе́рри (англ. Chuck Berry; полное имя — Чарльз Э́двард А́ндерсон Бе́рри; 18 октября 1926 — 18 марта 2017) — американский певец,…"}, {"name": "The Red Jumpsuit Apparatus", "url": "https://www.last.fm/ru/music/The+Red+Jumpsuit+Apparatus", "discription": "The Red Jumpsuit Apparatus — американская альтернативная рок-группа из Мидлберга, Флорида. На данный момент группа записала пять студийных…"}, {"name": "Thousand Foot Krutch", "url": "https://www.last.fm/ru/music/Thousand+Foot+Krutch", "discription": "Группа Thousand Foot Krutch впервые собралась ещё в 1995 году под именем Oddball и выпустила альбом Shutterbug. В состав тогда входили…"}, {"name": "Mew", "url": "https://www.last.fm/ru/music/Mew", "discription": "Датская инди-рок-группа Mew была создана в 1995 году четырьмя школьниками Йонасом Бьёрре, Бо Мадсеном, Йоханом Волертом и Силасом…"}, {"name": "CKY", "url": "https://www.last.fm/ru/music/CKY", "discription": "В 1994 году в местечке Вест Честер (штат Пенсильвания) двое приятелей, Дерон Миллер и Джесс Марджера организовали команду Foreign Objects,…"}, {"name": "Saosin", "url": "https://www.last.fm/ru/music/Saosin", "discription": "Saosin - альтернативная рок-группа из Калифорнии, образованная в городе Нью Порт, штат Калифорния, в 2003 году. Название образовано от…"}, {"name": "Turbonegro", "url": "https://www.last.fm/ru/music/Turbonegro", "discription": "Происхождение этой норвежской команды окутано тайной. Одни говорят, что Turbonegro полжизни прожили на Северном Полюсе. Другие утверждают,…"}, {"name": "Marillion", "url": "https://www.last.fm/ru/music/Marillion", "discription": "Marillion (Мариллион) — британская прогрессив-рок-группа. Основана в 1979 г. в английском городе Эйлсбери, графство Бакингемшир.Группа…"}, {"name": "Nazareth", "url": "https://www.last.fm/ru/music/Nazareth", "discription": "Nazareth — шотландская рок-группа, созданная в 1968 году музыкантами группы The Shadettes в городе Данфермлин, Великобритания. Развивалась…"}, {"name": "Агата Кристи", "url": "https://www.last.fm/ru/music/%D0%90%D0%B3%D0%B0%D1%82%D0%B0+%D0%9A%D1%80%D0%B8%D1%81%D1%82%D0%B8", "discription": "Агата Кристи — одна из самых популярных российских рок-групп, ставшая известной в середине 90-х, основана Вадимом Самойловым, Александром…"}, {"name": "Supergrass", "url": "https://www.last.fm/ru/music/Supergrass", "discription": "Оксфорд, Англия (1993 - 2010)"}, {"name": "Barenaked Ladies", "url": "https://www.last.fm/ru/music/Barenaked+Ladies", "discription": "Barenaked Ladies (англ.  Обнажённые дамы ) — канадская альтернативная рок-группа, которая была организована в 1988 году в пригороде Торонто.…"}, {"name": "Pulp", "url": "https://www.last.fm/ru/music/Pulp", "discription": "Джарвис Кокер еще в школе основал команду «Arabacus Pulp» в компании со своими одноклассниками Марком Свифтом, Питером Далтоном и Дэвидом…"}, {"name": "Status Quo", "url": "https://www.last.fm/ru/music/Status+Quo", "discription": "Status Quo — популярная и коммерчески успешная английская рок-группа. Основана бас-гитаристом Аланом Ланкастером и лидер-гитаристом…"}, {"name": "The Black Crowes", "url": "https://www.last.fm/ru/music/The+Black+Crowes", "discription": "Американская рок-группа, продавшая больше 20 миллионов своих альбомов и провозглашённая музыкальным журналом Melody Maker «самой…"}, {"name": "Adema", "url": "https://www.last.fm/ru/music/Adema", "discription": "Основатель группы «Adema» - Марк Чавез, первым, кто к нему присоединился, стал гитарист Марк Ренсом. Следом подключились басист Дэйв Деру и…"}, {"name": "Train", "url": "https://www.last.fm/ru/music/Train", "discription": "Классические представители рок-мейнстрима, команда из Сан-Франциско под скромным названием Train шла к успеху медленно, но уверенно. Это…"}, {"name": "The Hellacopters", "url": "https://www.last.fm/ru/music/The+Hellacopters", "discription": "Как оказывается, в Швеции, кроме известных поп-рок-образований типа \"Abba\" и \"Roxette\" и мелодичных металлистов из Гетерборга, водятся…"}, {"name": "311", "url": "https://www.last.fm/ru/music/311", "discription": "Стилистика этой группы из Омахи (штат Небраска) достаточно разнообразна и варьируется от панка до рэгги, и от фанка до рэп-металла. Команда…"}, {"name": "Red", "url": "https://www.last.fm/ru/music/Red", "discription": "Red — американская альтернативная рок-группа из Нашвилла, штат Теннесси, образованная в 2004 году и исполняющая песни в стилях христианский…"}, {"name": "Ryan Adams", "url": "https://www.last.fm/ru/music/Ryan+Adams", "discription": "Один из немногих представителей альтернативного кантри-рока, которым удалось добиться настоящего коммерческого успеха, Райан Адамс (Ryan…"}, {"name": "Freddie Mercury", "url": "https://www.last.fm/ru/music/Freddie+Mercury", "discription": "Фредди Меркьюри (5 сентября 1946 — 24 ноября 1991) — британский певец и музыкант, вокалист легендарной рок-группы «Queen». До сих пор, спустя…"}, {"name": "Them Crooked Vultures", "url": "https://www.last.fm/ru/music/Them+Crooked+Vultures", "discription": "Участники Led Zeppelin, Foo Fighters и Queens of the Stone Age собрали супергруппу"}, {"name": "TV on the Radio", "url": "https://www.last.fm/ru/music/TV+on+the+Radio", "discription": "TV on the Radio — нью-йоркская инди-рок группа, образованная в 2001 году. Стиль группы сочетает в себе такие жанры, как инди-рок, пост-панк,…"}, {"name": "OOMPH!", "url": "https://www.last.fm/ru/music/OOMPH!", "discription": "Постоянное движение вперед, полная самоотдача и великолепное звучание — всё это свойственно OOMPH!. В течение 30 лет музыкальные…"}, {"name": "Alkaline Trio", "url": "https://www.last.fm/ru/music/Alkaline+Trio", "discription": "Alkaline Trio - мелодик-панк трио из Чикаго, сочетание простого панк-рока, альтернативы, порой тяжелой и драматической эмоциональной лирики с…"}, {"name": "The Jesus and Mary Chain", "url": "https://www.last.fm/ru/music/The+Jesus+and+Mary+Chain", "discription": "The Jesus and Mary Chain (МФА: ; букв. с англ. «цепочка Иисуса и Марии», «цепочка с Иисусом и Марией») — шотландская альтернативная…"}, {"name": "Dinosaur Jr.", "url": "https://www.last.fm/ru/music/Dinosaur+Jr.", "discription": "Dinosaur Jr. (МФА: ; первоначально — Dinosaur) — альтернативная рок-группа из США, основанная в 1984 г. Джеем Маскисом (Joseph «J» Mascis) и…"}, {"name": "Ash", "url": "https://www.last.fm/ru/music/Ash", "discription": "Музыку этого коллектива из североирландского города Даунпатрик зачастую описывают как брит-поп, хотя на самом деле стиль \"Ash\"…"}, {"name": "Boys Like Girls", "url": "https://www.last.fm/ru/music/Boys+Like+Girls", "discription": "Boys Like Girls – поп-панк, пауэр-поп группа из Бостона, штат Массачусетс, США."}, {"name": "ДДТ", "url": "https://www.last.fm/ru/music/%D0%94%D0%94%D0%A2", "discription": "«ДДТ» («DDT») — российская рок-группа, основанная в 1980 году в Уфе. Лидер группы, автор большинства песен и единственный бессменный…"}, {"name": "All Time Low", "url": "https://www.last.fm/ru/music/All+Time+Low", "discription": "All Time Low – это американская поп-панк-группа новой волны, которая сформировалась в 2003 году в городе Балтимор, штат Мэриленд. Алекс…"}, {"name": "Smash Mouth", "url": "https://www.last.fm/ru/music/Smash+Mouth", "discription": "Так или иначе, их хит 97-го года ''Walkin` On The Sun'' слышали все, даже те, кто хотя бы раз в полгода слушает радио. Эта восхитительно…"}, {"name": "dredg", "url": "https://www.last.fm/ru/music/dredg", "discription": "Группа Dredg была основана в начале 1990-х в пригороде Сан Хосе Los Gatos. Группа - это Dino Campanella (барабаны), Mark Engles (гитара),…"}, {"name": "Collective Soul", "url": "https://www.last.fm/ru/music/Collective+Soul", "discription": "Collective Soul - одна из выдающихся групп, исполняющих пост-гранжевый рок. Она была собрана в Атланте в 1992 г., а название музыканты…"}, {"name": "Akurat", "url": "https://www.last.fm/ru/music/Akurat", "discription": "Akurat - польская группа, сформировавшаяся в ноябре 1994 в районе Bielsko-Biała. 'Akurat' является польским словом, как 'точно' или 'правда'.…"}, {"name": "Kid Rock", "url": "https://www.last.fm/ru/music/Kid+Rock", "discription": "Роберт Джеймс Ричи, выступающий под сценическим псевдонимом Kid Rock, родился 17 января 1971 года в городе Ромео, штат Мичиган. Свое первое…"}, {"name": "Joan Jett and the Blackhearts", "url": "https://www.last.fm/ru/music/Joan+Jett+and+the+Blackhearts", "discription": "Джоан Джетт родилась 22 сентября 1958 года в США. Настоящее имя - Джоан Мари Ларкин. Является яркой представительницей американского рока.…"}, {"name": "Anouk", "url": "https://www.last.fm/ru/music/Anouk", "discription": "Анук Теуве (нидерл. Anouk Teeuwe; род. 8 апреля 1975 года) — нидерландская певица, представительница Нидерландов на конкурсе песни…"}, {"name": "Ляпис Трубецкой", "url": "https://www.last.fm/ru/music/%D0%9B%D1%8F%D0%BF%D0%B8%D1%81+%D0%A2%D1%80%D1%83%D0%B1%D0%B5%D1%86%D0%BA%D0%BE%D0%B9", "discription": "Группа образовалась в феврале 1990 года и дала свой первый концерт на фестивале «Тры колеры» в городе Минск, Беларусь. Лидером с самого…"}, {"name": "NOFX", "url": "https://www.last.fm/ru/music/NOFX", "discription": "NOFX («НоЭфЭкс») — панк-рок-группа из Лос-Анджелеса, Калифорния, образованная в 1983 году. Название группы происходит от бостонской…"}, {"name": "Tina Turner", "url": "https://www.last.fm/ru/music/Tina+Turner", "discription": "Тина Тёрнер (англ. Tina Turner урожденная Анна Мэй Буллок (Anna Mae Bullock) род. 26 ноября 1939 года) - американская певица, автор песен,…"}, {"name": "Motion City Soundtrack", "url": "https://www.last.fm/ru/music/Motion+City+Soundtrack", "discription": "Motion City Soundtrack - обитающая на лейбле Epitaph Records поп панк и нью-вэйв команда, родом из Миннеаполиса. Образовалась группа в 1997…"}, {"name": "Hot Hot Heat", "url": "https://www.last.fm/ru/music/Hot+Hot+Heat", "discription": "\"Не было хуже времени для рок-музыки, чем 90-е годы ХХ века, - считает вокалист и клавишник канадской команды Hot Hot Heat Стив Бэйс (Steve…"}, {"name": "12 Stones", "url": "https://www.last.fm/ru/music/12+Stones", "discription": "“Скрываете ли вы то, что вы верующий или говорите об этом открыто, все равно всегда найдутся люди, которые будут не согласны с вашим…"}, {"name": "Jeff Beck", "url": "https://www.last.fm/ru/music/Jeff+Beck", "discription": "Джефф Бек без всяких оговорок относится к числу наиболее техничных, искусных и рискованных гитарных асов. Новаторская смелость и…"}, {"name": "Mudvayne", "url": "https://www.last.fm/ru/music/Mudvayne", "discription": "Американская группа Mudvayne была создана в 1996 году тремя неформалами с необычными псевдонимами: гитарист Gurrg (он же Грег Триббетт),…"}, {"name": "Band of Horses", "url": "https://www.last.fm/ru/music/Band+of+Horses", "discription": "Band Of Horses, предварительно известные как Horses, являются американской инди-рок группой, сформированной в 2004 в Сиэтле Беном…"}, {"name": "Jack White", "url": "https://www.last.fm/ru/music/Jack+White", "discription": "«Jack White» (англ. «Джек Уайт»), имя при рождении Джон Энтони Гиллис, англ. John Anthony Gillis; 9 июля 1975 года, Детройт, Мичиган, США) —…"}, {"name": "Blind Melon", "url": "https://www.last.fm/ru/music/Blind+Melon", "discription": "Группа BLIND MELON была образована в Лос-Анджелесе в 1989 году вокалистом Ричардом Шэнноном Хуном (Richard Shannon Hoon), басистом Брэдом…"}, {"name": "Republika", "url": "https://www.last.fm/ru/music/Republika", "discription": "Вики-статьи пока нет..."}, {"name": "Danko Jones", "url": "https://www.last.fm/ru/music/Danko+Jones", "discription": "Канадские хард-рокеры Danko Jones – группа-эпоним музыканта, харизматичного шоумена, композитора, продюсера, радиоведущего и музыкального…"}, {"name": "Maxïmo Park", "url": "https://www.last.fm/ru/music/Max%C3%AFmo+Park", "discription": "Видный коллектив Maximo Park образовался в английском городе Ньюкасле в 2001 году, позаимствовав свое название у парка в Гаване, где тайно…"}, {"name": "Океан Ельзи", "url": "https://www.last.fm/ru/music/%D0%9E%D0%BA%D0%B5%D0%B0%D0%BD+%D0%95%D0%BB%D1%8C%D0%B7%D0%B8", "discription": "Океан Ельзи —  наиболее известная и титулованная украинская рок-группа. Океан Ельзи признаны поклонниками и критиками как лучшая рок- и…"}, {"name": "Senses Fail", "url": "https://www.last.fm/ru/music/Senses+Fail", "discription": "Американская рок-группа из города Риджвуд, штат Нью-Джерси, образованная в 2002 году после того, как вокалист James \"Buddy\" Nielsen…"}, {"name": "Finch", "url": "https://www.last.fm/ru/music/Finch", "discription": "Название Finch принадлежит не одной, а как минимум двум группам:1) датской группе игравшей инструментальный прогрессив рок в средине 70-ых…"}, {"name": "Skid Row", "url": "https://www.last.fm/ru/music/Skid+Row", "discription": "Существует несколько групп с таким названием:"}, {"name": "Saliva", "url": "https://www.last.fm/ru/music/Saliva", "discription": "Мемфис - не лучшее место для рождения нью-метал/пост-гранжевого коллектива, но группе Saliva удалось нарушить эту традицию, появившись на…"}, {"name": "Reamonn", "url": "https://www.last.fm/ru/music/Reamonn", "discription": "Немецкая группа Reamonn образовалась в 1999 году."}, {"name": "Violent Femmes", "url": "https://www.last.fm/ru/music/Violent+Femmes", "discription": "1. Violent Femmes (США). Дедушки Фолк-панка. Импровизаторы дадаизма в роке. Окаменевшие ископаемые подростковых страхов. Минималисты…"}, {"name": "The Presidents of the United States of America", "url": "https://www.last.fm/ru/music/The+Presidents+of+the+United+States+of+America", "discription": "Команду «Presidents Of The United States» сформировали два давних друга Chris Ballew (вокал, гитара) и Dave Dederer (бас, бэк вокал) в 1990…"}, {"name": "Chris Isaak", "url": "https://www.last.fm/ru/music/Chris+Isaak", "discription": "Старинная рок-н-ролльная мудрость гласит: у каждого времени должен быть свой Элвис. Крис Айзек бестрепетно и неоднократно объявил себя в…"}, {"name": "Tears for Fears", "url": "https://www.last.fm/ru/music/Tears+for+Fears", "discription": "Tears for Fears (рус. Слёзы от страхов) — британская группа, играющая в стилях синтипоп, новая волна и альтернативный рок, созданная в…"}, {"name": "Temple of the Dog", "url": "https://www.last.fm/ru/music/Temple+of+the+Dog", "discription": "Temple of the Dog — это проект с одним альбомом, задуманный в 1990 году. Целью этого проекта было отдать дань Эндрю Вуду — вокалисту группы…"}, {"name": "The Donnas", "url": "https://www.last.fm/ru/music/The+Donnas", "discription": "Девичья панк-шайка DONNAS, воистину является оравой малолетних матерей-героинь, ибо за короткий срок успела наплодить аж три альбома,…"}, {"name": "Nick Cave", "url": "https://www.last.fm/ru/music/Nick+Cave", "discription": "Николас Эдвард Кейв родился 22 сентября 1957 года в городе Варраканабил, штат Виктория, Австралия. Он вырос в англиканской семье.Во время…"}, {"name": "Styx", "url": "https://www.last.fm/ru/music/Styx", "discription": "Styx (произносится как «Стикс») — американская рок-группа, пик популярности которой приходится на 1970-е и 1980-е, с такими хитами как «Come…"}, {"name": "Survivor", "url": "https://www.last.fm/ru/music/Survivor", "discription": "Survivor - американская хард-рок-группа. Основана в 1978 году. Мелодичный и в то же время напористо-агрессивный «тяжелый рок» группы,…"}, {"name": "Pavement", "url": "https://www.last.fm/ru/music/Pavement", "discription": "Pavement (читается как Пэйвмент, рус. тротуар) — рок-группа из США, заметный представитель направления инди-рок. Была образована в…"}, {"name": "Slash", "url": "https://www.last.fm/ru/music/Slash", "discription": "Слэш (англ. Slash, настоящее имя Сол Хадсон, англ. Saul Hudson; 23 июля 1965, Сток-он-Трент) — англо-американский гитарист, играл в группах…"}, {"name": "Starsailor", "url": "https://www.last.fm/ru/music/Starsailor", "discription": "Starsailor (в переводе с англ. — «Звёздный странник») — английская рок-группа, основанная в Уиган, графство Большой Манчестер, Англия. На…"}, {"name": "Pink", "url": "https://www.last.fm/ru/music/Pink", "discription": "Правильный тэг - P!nk"}, {"name": "Our Lady Peace", "url": "https://www.last.fm/ru/music/Our+Lady+Peace", "discription": "Группа Our Lady Peace, которая уже пережила смену гитариста (на место Майка Тернера (Mike Turner) пришел Стив Мазур (Steve Mazur)) и…"}, {"name": "Sportfreunde Stiller", "url": "https://www.last.fm/ru/music/Sportfreunde+Stiller", "discription": "Sportfreunde Stiller (Шпортфройндэ Штиллер) - это немецкая рок-группа из Мюнхена, Бавария. Члены Флориан \"Фло\" Вебера (барабаны), Рюдигер…"}, {"name": "Legião Urbana", "url": "https://www.last.fm/ru/music/Legi%C3%A3o+Urbana", "discription": "Вики-статьи пока нет..."}, {"name": "Simple Minds", "url": "https://www.last.fm/ru/music/Simple+Minds", "discription": "Simple Minds — образованная в 1978 году в Глазго шотландская рок-группа, которая в течение 1980-х эволюционировала от звучания в духе «новой…"}, {"name": "...And You Will Know Us by the Trail of Dead", "url": "https://www.last.fm/ru/music/...And+You+Will+Know+Us+by+the+Trail+of+Dead", "discription": "…And You Will Know Us by the Trail of Dead – инди-рок-группа, наиболее известная своей тяжелой, похожей на гимны музыкой и привычкой…"}, {"name": "Sinéad O'Connor", "url": "https://www.last.fm/ru/music/Sin%C3%A9ad+O%27Connor", "discription": "Ирландская певица Шинейд О'Коннор родилась 8 декабря 1966 года в Дублине. Международный успех пришел к Шинейд О'Коннор в 1990 году, когда…"}, {"name": "The Band", "url": "https://www.last.fm/ru/music/The+Band", "discription": "The Band на протяжении шести лет (с 1968 по 1975) были одной из наиболее популярных и влиятельных рок-групп, чья музыка рассматривалась…"}, {"name": "Nightwish", "url": "https://www.last.fm/ru/music/Nightwish", "discription": "Nightwish — финская метал-группа, исполняющая песни преимущественно на английском языке. Была образована в 1996 году в городе Китеэ. Раннее…"}, {"name": "The 69 Eyes", "url": "https://www.last.fm/ru/music/The+69+Eyes", "discription": "The 69 Eyes — финская англоязычная рок-группа. В 1990 году в Хельсинки гитарист Бази и начинающий певец Юрки69 решают организовать свою…"}, {"name": "New Found Glory", "url": "https://www.last.fm/ru/music/New+Found+Glory", "discription": "New Found Glory – американская поп-панк группа из Южной Флориды. "}, {"name": "Roxy Music", "url": "https://www.last.fm/ru/music/Roxy+Music", "discription": "Эта популярная английская команда впервые собралась вместе в январе 1971 году в следующем составе: Брайан Ферри (р. 26 сентября 1945,…"}, {"name": "Bullet for My Valentine", "url": "https://www.last.fm/ru/music/Bullet+for+My+Valentine", "discription": "Bullet For My Valentine (в переводе с английского: «Пуля для моей возлюбленной») — британская металкор-группа. Была сформирована в 1998 году…"}, {"name": "Armor for Sleep", "url": "https://www.last.fm/ru/music/Armor+for+Sleep", "discription": "Возможно, самые яркие минуты нашей жизни наступают в последние минуты перед сном, до того, как сон полностью вытеснит наше сознание… В эти…"}, {"name": "Everclear", "url": "https://www.last.fm/ru/music/Everclear", "discription": "Группа Everclear была основана в 1992 году в городе Портленд, штат Орегон, США. Группа откровенно подражала Nirvana, даже вокалист Алексакис…"}, {"name": "Midnight Oil", "url": "https://www.last.fm/ru/music/Midnight+Oil", "discription": "Тридцать лет и три года у самого синего моря на самом зеленом континенте живет и здравствует рок-квинтет Midnight Oil. Посильный вклад в…"}, {"name": "Suede", "url": "https://www.last.fm/ru/music/Suede", "discription": "Альтернативная рок-команда Suede образовалась в Лондоне в 1989 году и стала, по мнению многих, вместе с The Stone Roses, Manic Street…"}, {"name": "Something Corporate", "url": "https://www.last.fm/ru/music/Something+Corporate", "discription": "Something Corporate - американская рок-группа из Калифорнии (Оранж Кантри), сформированная в 1998 году. В состав группы ныне входят: Эндрю…"}, {"name": "Monster Magnet", "url": "https://www.last.fm/ru/music/Monster+Magnet", "discription": "Monster Magnet, пожалуй, самые яркие представители stoner metal, ретро-течения современной музыки, базирующегося на олдовом хард-роке.…"}, {"name": "Blackfield", "url": "https://www.last.fm/ru/music/Blackfield", "discription": "Blackfield - это проект лидера Porcupine Tree Стивена Уилсона и израильского музыканта Авива Геффена."}, {"name": "Thursday", "url": "https://www.last.fm/ru/music/Thursday", "discription": "Thursday (рус. Четверг) — американская пост-хардкор-группа, основанная в городе Нью-Брансуик, штат Нью-Джерси в 1997 году. В состав группы…"}, {"name": "Brainstorm", "url": "https://www.last.fm/ru/music/Brainstorm", "discription": "Существуют как минимум 3 группы с таким названием1) Brainstorm — латвийская рок-группа.2) Brainstorm — немецкая пауэр-метал-группа.3)…"}, {"name": "Within Temptation", "url": "https://www.last.fm/ru/music/Within+Temptation", "discription": "Within Temptation (в пер. с англ. — «в искушении») — музыкальная группа, основанная в городе Утрехт, Нидерланды, в 1996 году гитаристом…"}, {"name": "Kazik", "url": "https://www.last.fm/ru/music/Kazik", "discription": "Kazik Staszewski (полное имя Kazimierz Piotr Staszewski) - Казик Сташевский (родился 12 марта 1963 года в Варшаве) -польский музыкант, поэт,…"}, {"name": "ASIAN KUNG-FU GENERATION", "url": "https://www.last.fm/ru/music/ASIAN+KUNG-FU+GENERATION", "discription": "Группа Asian kung-fu generation была сформирована в 1996 году Masafumi, Kensuke и Takahiro в университете. Kiyoshi последним присоединился к…"}, {"name": "Archive", "url": "https://www.last.fm/ru/music/Archive", "discription": "Archive — музыкальная группа из Лондона, сочетающая в своём творчестве элементы таких музыкальных жанров как трип-хоп, прогрессивный рок и…"}, {"name": "Cobra Starship", "url": "https://www.last.fm/ru/music/Cobra+Starship", "discription": "Оф. сайт | Facebook | YouTube | Twitter | Tumblr | Instagram"}, {"name": "The Wallflowers", "url": "https://www.last.fm/ru/music/The+Wallflowers", "discription": "The Wallflowers — рок-группа из Лос-Анджелеса, образованная в 1989 году Джейкобом Диланом — сыном легендарного Боба Дилана."}, {"name": "L'Arc~en~Ciel", "url": "https://www.last.fm/ru/music/L%27Arc~en~Ciel", "discription": "L'Arc~en~Ciel (ラルク アン シエル), L'Arc или Laruku (ラルク?) —  популярная японская рок-группа, сформированная в 1991 году. Группа продала более 13…"}, {"name": "Weberty Moreira", "url": "https://www.last.fm/ru/music/Weberty+Moreira", "discription": "Вики-статьи пока нет..."}, {"name": "Emerson, Lake & Palmer", "url": "https://www.last.fm/ru/music/Emerson,+Lake+&+Palmer", "discription": "Emerson, Lake & Palmer (ELP) — английская прогрессив-рок группа, образованная в 1970 году, названная по фамилиям трёх её участников: Кита…"}, {"name": "Filter", "url": "https://www.last.fm/ru/music/Filter", "discription": "Американский индастриал-проект \"Filter\" появился на свет в виде дуэта: Брайан Лайзгэнг (программинг, гитара, клавишные, ударные) и Ричард…"}, {"name": "Killswitch Engage", "url": "https://www.last.fm/ru/music/Killswitch+Engage", "discription": "Группа «Killswitch Engage» была образована в 1998 году в американском городе Бостон вокалистом и басистом Майком Ди из распавшейся группы…"}, {"name": "Doves", "url": "https://www.last.fm/ru/music/Doves", "discription": "Doves сегодня - это вокалист и бас-гитарист Джими Гудвин (Jimi Goodwin) и двое братьев-близнецов: Джез и Энди Уильямсы (Jez & Andy Williams),…"}, {"name": "The Veronicas", "url": "https://www.last.fm/ru/music/The+Veronicas", "discription": "Появившиеся на свет 25 декабря 1984 The Veronicas - две близняшки из  Брисбена (Австралия), Джесс и Лиза Ориглиассо проявляют  способности…"}, {"name": "Pat Benatar", "url": "https://www.last.fm/ru/music/Pat+Benatar", "discription": "Пэт Бенатар - одна из наиболее популярных американских рок-вокалисток, достигшая пика своей карьеры в первой половине 80-х. Ее настоящее…"}, {"name": "Twisted Sister", "url": "https://www.last.fm/ru/music/Twisted+Sister", "discription": "Группа Twisted Sister Будучи продуктом нью-йоркской роковой сцены начала 70-х годов, эта группа изначально ориентировалась на творчество…"}, {"name": "Roger Waters", "url": "https://www.last.fm/ru/music/Roger+Waters", "discription": "Джордж Роджер Уотерс (англ. George Roger Waters; 6 сентября 1943, Большой Букхем, Англия) — британский рок-музыкант, вокалист, бас-гитарист,…"}, {"name": "Scars on Broadway", "url": "https://www.last.fm/ru/music/Scars+on+Broadway", "discription": "Scars on Broadway (или просто SoB или Scars) — американская рок-группа, образованная участниками System of a Down Дароном Малакяном и…"}, {"name": "Steve Miller Band", "url": "https://www.last.fm/ru/music/Steve+Miller+Band", "discription": "Стив Миллер (Steve Miller, род. 5 октября 1942 г.) — американский гитарист, создавший в возрасте 12-ти лет блюз-рок-команду, которая после…"}, {"name": "Ill Niño", "url": "https://www.last.fm/ru/music/Ill+Ni%C3%B1o", "discription": "Латиноамериканский секстет Ill Niño был сформирован в Нью-Джерси, США, в 1999 году. El Niño - явление прогревания поверхностных вод у берегов…"}, {"name": "Dolores O'Riordan", "url": "https://www.last.fm/ru/music/Dolores+O%27Riordan", "discription": "Доло́рес Мэ́ри Э́йлин О’Ри́ордан Бёртон (англ. и ирл. Dolores Mary Eileen O’Riordan, 6 сентября 1971, Лимерик — 15 января 2018, Лондон) —…"}, {"name": "Мумий Тролль", "url": "https://www.last.fm/ru/music/%D0%9C%D1%83%D0%BC%D0%B8%D0%B9+%D0%A2%D1%80%D0%BE%D0%BB%D0%BB%D1%8C", "discription": "Мумий Тролль — группа постперестроечного периода. Они заявили о себе с третьего альбома «Морская» (1997)."}, {"name": "Chicago", "url": "https://www.last.fm/ru/music/Chicago", "discription": "\"Chicago\" — американская рок-группа, образованная в 1967 году в Чикаго. Известна как одна из первых рок-групп, широко использовавших духовые…"}, {"name": "Lady Pank", "url": "https://www.last.fm/ru/music/Lady+Pank", "discription": "Lady Pank - популярная польская рок-группа. Создана в 1981 году в Варшаве в Яном Борышевичем (Jan Borysewicz) и Анджеем Могилнецким (Andrzej…"}, {"name": "Hard-Fi", "url": "https://www.last.fm/ru/music/Hard-Fi", "discription": "Непосредственный продукт своего окружения, своего \"здесь и сейчас\", Hard-Fi исповедуют философию городских окраин и провинциальной…"}, {"name": "The Wombats", "url": "https://www.last.fm/ru/music/The+Wombats", "discription": "The Wombats - группа из города Ливерпуль, Англия. В состав группы входят трое участников: Мэтью Мерфи (Matthew Murphy) - вокал, гитара, Дэн…"}, {"name": "Social Distortion", "url": "https://www.last.fm/ru/music/Social+Distortion", "discription": "Одна из первых и самых легендарных калифорнийских панк-групп Social Distortion отсчитывают свою историю с 1978 года, когда друзья-школьники…"}, {"name": "Everlast", "url": "https://www.last.fm/ru/music/Everlast", "discription": "Everlast (настоящее имя - Erik Schrody), родившийся 18 августа 1969 года в городке Valley Stream (штат Нью Йорк), впервые появился на сцене в…"}, {"name": "Robert Plant", "url": "https://www.last.fm/ru/music/Robert+Plant", "discription": "Роберт Энтони Плант (англ. Robert Anthony Plant, 20 августа 1948, Уэст-Бромидж, Стаффордшир, Англия) — британский рок-вокалист, известный…"}, {"name": "Cheap Trick", "url": "https://www.last.fm/ru/music/Cheap+Trick", "discription": "Путь Cheap Trick к слушателю не был усыпан розами. Сформированная в 1973 году где-то между Чикаго и Рокфордом, эта команда лишь после…"}, {"name": "Ben Folds", "url": "https://www.last.fm/ru/music/Ben+Folds", "discription": "Ben Folds Five (Бен Фолдс Файв) Piano-pop-группа BEN FOLDS FIVE на самом деле никакие не BEN FOLDS FIVE, а скорее BEN FOLDS THREE, ведь…"}, {"name": "The Jam", "url": "https://www.last.fm/ru/music/The+Jam", "discription": "The Jam — британская группа новой волны, образованная в 1975 году в Лондоне, Англия. Трио, в состав которого входили фронтмен и автор песен…"}, {"name": "The Alan Parsons Project", "url": "https://www.last.fm/ru/music/The+Alan+Parsons+Project", "discription": "Алан Парсонс начал свою трудовую деятельность в качестве звукорежиссёра. Он сотрудничал с \"The Beatles\", \"The Hollies\", Полом Маккартни и…"}, {"name": "Stevie Ray Vaughan", "url": "https://www.last.fm/ru/music/Stevie+Ray+Vaughan", "discription": "Несмотря на то, что Stevie Ray Vaughan погиб в возрасте 35-ти лет в 1990 году, он до сих пор остаётся самым влиятельным гитаристом…"}, {"name": "Hawthorne Heights", "url": "https://www.last.fm/ru/music/Hawthorne+Heights", "discription": "Hawthorne Heights возникли из мечты — участники коллектива страстно хотели когда-нибудь стать профессиональной группой и играть музыку,…"}, {"name": "Los Hermanos", "url": "https://www.last.fm/ru/music/Los+Hermanos", "discription": "Los Hermanos - поп-рок группа из Rio de Janeiro, Brazil. Образовались в  1997 в составе Marcelo Camelo (вокал/гитара), Rodrigo Amarante…"}, {"name": "Dirty Pretty Things", "url": "https://www.last.fm/ru/music/Dirty+Pretty+Things", "discription": "Dirty Pretty Things - группа Карла Барата (Carl Barat), бывшего фронтмена The Libertines. В состав группы вошли басист Cooper Temple Clause…"}, {"name": "Crowded House", "url": "https://www.last.fm/ru/music/Crowded+House", "discription": "Группа, считающаяся австралийской и новозеландской (создана новозеландцем Нилом Финном в Мельбурне в 1985 году), сегодня наполовину…"}, {"name": "Riverside", "url": "https://www.last.fm/ru/music/Riverside", "discription": "Riverside — progressive-rock-группа из Варшавы, Польша. Три бравых парня: Mariusz Duda, Piotr Grudziński и Piotr Kozieradzki разделяли огромную…"}, {"name": "Michael Jackson", "url": "https://www.last.fm/ru/music/Michael+Jackson", "discription": "Майкл Джексон (англ. Michael Joseph Jackson, род. 29 августа 1958 г., умер 25 июня 2009 года в Лос-Анджелесе) — американский певец, танцор,…"}, {"name": "Anti-Flag", "url": "https://www.last.fm/ru/music/Anti-Flag", "discription": "Anti-Flag — американская панк-рок-группа из Питтсбурга, Пенсильвания. В состав группы входят вокалист и гитарист Джастин Сэйн (Justin Sane),…"}, {"name": "Böhse Onkelz", "url": "https://www.last.fm/ru/music/B%C3%B6hse+Onkelz", "discription": "Группа \"Bohse Onkelz\" была образована в ноябре 1980 года тремя молодыми людьми из немецкого городка Хосбах. Звали этих чуваков Стефан…"}, {"name": "Mr. Bungle", "url": "https://www.last.fm/ru/music/Mr.+Bungle", "discription": "Mr. Bungle — экспериментальная рок-группа из Калифорнии, США. В своём эклектичном творчестве группа обращалась к множеству музыкальных…"}, {"name": "Bright Eyes", "url": "https://www.last.fm/ru/music/Bright+Eyes", "discription": "Bright Eyes - американская рок-группа, основанная Конором Оберстом (Conor Oberst) в 1997 году. Известность пришла к группе Bright Eyes в…"}, {"name": "Nada Surf", "url": "https://www.last.fm/ru/music/Nada+Surf", "discription": "Образовались в 1992 году. Nada Surf в свое время крупно повезло: их заметил и предложил свою личную помощь Рик Окасек, глава сверх…"}, {"name": "The Zombies", "url": "https://www.last.fm/ru/music/The+Zombies", "discription": "Клавишник Род Арджент (р. 14 июня 1945), гитарист Пол Аткинсон (р. 19 марта 1946) и барабанщик Хью Гранди (р. 6 марта 1945) начали свои…"}, {"name": "Phantom Planet", "url": "https://www.last.fm/ru/music/Phantom+Planet", "discription": "Phantom Planet – группа из Южной Калифорнии, относится к альтернативному року. Группа более широко известна по треку \"California\", который…"}, {"name": "Blue October", "url": "https://www.last.fm/ru/music/Blue+October", "discription": "Blue October (с англ. — печальный октябрь) — американская группа из Хьюстона, штат Техас, играющая в стиле альтернативный рок. Группа…"}, {"name": "Poison", "url": "https://www.last.fm/ru/music/Poison", "discription": "Poison (рус. «Яд») — американская глэм/рок- и хард/рок-группа, образованная в 1983 году. Наибольшего успеха и популярности группа достигла в…"}, {"name": "Madsen", "url": "https://www.last.fm/ru/music/Madsen", "discription": "Madsen is a German rock band that hails from Priesseck, a section of Clenze in the Wendland. Three of the members are brothers with the surname…"}, {"name": "Syd Barrett", "url": "https://www.last.fm/ru/music/Syd+Barrett", "discription": "Сид Барретт (англ. Syd Barrett), настоящее имя Роджер Кит Барретт (англ. Roger Keith Barrett) (6 января 1946 — 7 июля 2006) — участник и…"}, {"name": "Airbourne", "url": "https://www.last.fm/ru/music/Airbourne", "discription": "Годы: 2001- по сей день "}, {"name": "Farin Urlaub", "url": "https://www.last.fm/ru/music/Farin+Urlaub", "discription": "Фарин Урлауб (нем. Farin Urlaub, настоящее имя Jan Ullrich Max Vetter) — вокалист, гитарист и один из основателей немецкой панк-/рок- группы…"}, {"name": "Danzig", "url": "https://www.last.fm/ru/music/Danzig", "discription": "Danzig — американская хеви-метал-группа, смешивающая мрачную лирику и образы с блюз-роковыми веяниями. Группа является третьей стадией…"}, {"name": "Clutch", "url": "https://www.last.fm/ru/music/Clutch", "discription": "В силу разных причин, группу Clutch знает довольно небольшой круг людей. Хотя эта группа заслуживает внимания и во всем мире считается…"}, {"name": "dEUS", "url": "https://www.last.fm/ru/music/dEUS", "discription": "Бельгийский парнишка Том Барман, раньше ничем кроме спорта не интересовавшийся, вдруг обнаружил, что есть более привлекательные вещи, когда…"}, {"name": "The Cars", "url": "https://www.last.fm/ru/music/The+Cars", "discription": "\"The Cars\" обычно классифицируются музыкальными критиками как группа новой волны. Хотя стиль у них довольно своеобразен: например, на…"}, {"name": "Gavin DeGraw", "url": "https://www.last.fm/ru/music/Gavin+DeGraw", "discription": "Гевин ДеГро  американский поэт-песенник, певец и музыкант, известная и талантливая личность.Он родился 4 февраля 1977-го года в Catskills,…"}, {"name": "The Mamas & the Papas", "url": "https://www.last.fm/ru/music/The+Mamas+&+the+Papas", "discription": "The Mamas & the Papas (букв. «мамы и папы»; название на обложке первого альбома было The Mama’s and the Papa’s) — успешный американский…"}, {"name": "Ben Folds Five", "url": "https://www.last.fm/ru/music/Ben+Folds+Five", "discription": "Ben Folds Five (Бен Фолдс Файв)"}, {"name": "Melvins", "url": "https://www.last.fm/ru/music/Melvins", "discription": "Melvins (рус. Зануды) — американская рок-группа, основанная в городе Монтесано, штат Вашингтон в 1983 году, одни из родоначальников жанров…"}, {"name": "Пилот", "url": "https://www.last.fm/ru/music/%D0%9F%D0%B8%D0%BB%D0%BE%D1%82", "discription": "Текущий состав участников:Илья Кнабенгоф – вокалАндрей Казаченко – гитара, клавишныеСергей Вырвич – басНикита Белозёров – барабаны…"}, {"name": "Roy Orbison", "url": "https://www.last.fm/ru/music/Roy+Orbison", "discription": "В 1987 году Орбисон был принят в \"Зал славы рок-н-ролла\" и \"Зал славы композиторов Нашвилла\". В 1989 году был принят в «Зал славы…"}, {"name": "Mudhoney", "url": "https://www.last.fm/ru/music/Mudhoney", "discription": "Эту команду из Сиэтла можно назвать родоначальниками гранжа, и, хотя она не получила такой известности как Nirvana и Soundgarden, именно эти…"}, {"name": "Natalie Imbruglia", "url": "https://www.last.fm/ru/music/Natalie+Imbruglia", "discription": "Ее путь к успеху похож на скольжение по громадным океанским волнам - дети, растущие на берегу океана, быстро осваивают серфинг. Натали…"}, {"name": "Mogwai", "url": "https://www.last.fm/ru/music/Mogwai", "discription": "Эпиграфом к биографии шотландской группы Mogwai можно взять слова гитариста Доминика Эйчисона (Dominic Aitchison): «Единственная вещь, к…"}, {"name": "Bowling for Soup", "url": "https://www.last.fm/ru/music/Bowling+for+Soup", "discription": "История \"Bowling for soup\" началась в 1994 году в техасском городке Вичита Фоллс. Тогда гитарист Крис Берни и басист Эрик Чэндлер выступали…"}, {"name": "Derek and the Dominos", "url": "https://www.last.fm/ru/music/Derek+and+the+Dominos", "discription": "Проект Эрика Клэптона DEREK & THE DOMINOS. Помимо музыкантов, участвовавших в записи его первого сольника - \"Eric Clapton\" (1970), в проекте…"}, {"name": "Аквариум", "url": "https://www.last.fm/ru/music/%D0%90%D0%BA%D0%B2%D0%B0%D1%80%D0%B8%D1%83%D0%BC", "discription": "«Аквариум» — группа, стоявшая и стоящая у истоков рока в СССР. Основана Борисом Гребенщиковым (БГ) и его другом Анатолием Гуницким (он же…"}, {"name": "Bad Company", "url": "https://www.last.fm/ru/music/Bad+Company", "discription": "\"Bad Company\" являются одной из первых супергрупп мира: Роджерс и Кёрк прославились во \"Free\", Ральфс - в \"Mott The Hoople\", а Баррел - в…"}, {"name": "The Decemberists", "url": "https://www.last.fm/ru/music/The+Decemberists", "discription": "Главный поэт-песенник и лидер группы The Decemberists Колин Мелой (Colin Meloy) родом из славного города Портленда. Когда-то в середине 90-х…"}, {"name": "Zebrahead", "url": "https://www.last.fm/ru/music/Zebrahead", "discription": "Группа Zebrahead из Оранж Каунти, штат Калифорния - американская панк рок группа, образованная в городке Ла Хабра (La Habra), штат…"}, {"name": "Pitty", "url": "https://www.last.fm/ru/music/Pitty", "discription": "Присцилла Новис Леон - вот настоящее имя этой прекрасной девушки. Она популярна, красива и молода. Pitty - бразильская исполнительница…"}, {"name": "Rancid", "url": "https://www.last.fm/ru/music/Rancid", "discription": "В 1987 году Lookout Records выпустило семидюймовый мини-альбом 'Hectic' тогда еще мало кому известной калифорнийской команды Operation Ivy.…"}, {"name": "Circa Survive", "url": "https://www.last.fm/ru/music/Circa+Survive", "discription": "Circa Survive  - это американская альтернативная рок-группа, состоящая из вокалиста Энтони Грина, бывшего вокалиста Saosin, и членов ныне…"}, {"name": "New Order", "url": "https://www.last.fm/ru/music/New+Order", "discription": "New Order - английская рок-группа, образованная в 1980 году Бернардом Самнером (вокал, гитара, синтезатор), Питером Хуком (баc-гитара,…"}, {"name": "The Ataris", "url": "https://www.last.fm/ru/music/The+Ataris", "discription": "Группа \"Ataris\" из городка Андерсон, штат Индиана, образовалась в 1994 году. Ее первоначальный состав включал в себя всего двух человек,…"}, {"name": "The Stranglers", "url": "https://www.last.fm/ru/music/The+Stranglers", "discription": "The Stranglers — британская рок-группа, образовавшаяся 11 сентября 1974 года в Гилдфорде, графство Суррей. Музыканты коллектива, начав с…"}, {"name": "Mark Lanegan", "url": "https://www.last.fm/ru/music/Mark+Lanegan", "discription": "Mark Lanegan, член-основатель Screaming Trees, The Gutter Twins и многих других музыкальных коллективов, оказал огромное влияние на…"}, {"name": "Captain Beefheart & His Magic Band", "url": "https://www.last.fm/ru/music/Captain+Beefheart+&+His+Magic+Band", "discription": "Дон Глен Влит (позже Дон Ван Влит), более известный всем любителям музыки под псевдонимом Кэптэн Бифхарт, родился в городке Гриндэйл 15…"}, {"name": "Apocalyptica", "url": "https://www.last.fm/ru/music/Apocalyptica", "discription": "Apocalyptica (Апокалиптика) — финская группа, исполняющая металл на виолончелях. Состав группы представляет собой трёх виолончелистов и…"}, {"name": "Judas Priest", "url": "https://www.last.fm/ru/music/Judas+Priest", "discription": "Judas Priest — британская метал-группа, которая, наряду с такими коллективами, как Black Sabbath, Deep Purple, Uriah Heep и Led Zeppelin,…"}, {"name": "Héroes del Silencio", "url": "https://www.last.fm/ru/music/H%C3%A9roes+del+Silencio", "discription": "В 90-х годах группа была очень популярна как в Испании, так и в других странах, давала концерты в Германии, Бельгии, Швейцарии и в странах…"}, {"name": "John Mellencamp", "url": "https://www.last.fm/ru/music/John+Mellencamp", "discription": "Мелленкэмп Джон Коугар (р. 7 октября 1951, Сеймур, Индиана) — американский рок-певец. Будучи глэм-рокером, за последние два десятилетия…"}, {"name": "Andrew W.K.", "url": "https://www.last.fm/ru/music/Andrew+W.K.", "discription": "Американский музыкант Andrew W.K. (полное имя Andrew Wilkes Krier) вошел в шоу-бизнес громко, со скандалом. Сначала он наделал шума в…"}, {"name": "The Script", "url": "https://www.last.fm/ru/music/The+Script", "discription": "The Script — ирландская музыкальная группа, играющая в жанре альтернативный рок. "}, {"name": "Metric", "url": "https://www.last.fm/ru/music/Metric", "discription": "Metric — канадская группа, играющая в жанрах инди-рок и новая волна. Изначально группа образовалась в Торонто, но в разное время находилась…"}, {"name": "Cat Stevens", "url": "https://www.last.fm/ru/music/Cat+Stevens", "discription": "Кэт Стивенс - (англ. Cat Stevens, имя при рождении Стивен Деметр Гиоргиу, англ. Steven Demetre Georgiou в 1978 году изменено на Юсуф Ислам;…"}, {"name": "Crosby, Stills, Nash & Young", "url": "https://www.last.fm/ru/music/Crosby,+Stills,+Nash+&+Young", "discription": "Квартет образовался в Штатах в 1968 году. Его основатели - Дэвид Кросби (Дэвид Ван Коуртленд, р. 14 августа 1941, Лос-Анджелес; гитара, вокал),…"}, {"name": "The Moody Blues", "url": "https://www.last.fm/ru/music/The+Moody+Blues", "discription": "На заре 60-х годов Рэй Томас (р. 29 декабря 1941), Джон Лодж и Майкл Пиндер (р. 12 декабря 1942) играли в бирмингемской группе \"El Riot & the…"}, {"name": "Adam Lambert", "url": "https://www.last.fm/ru/music/Adam+Lambert", "discription": "Адам Ламберт - (англ. Adam Mitchel Lambert; род. 29 января 1982 года, Индианаполис, Индиана, США) - американский певец, автор песен и актер. В…"}, {"name": "The Pillows", "url": "https://www.last.fm/ru/music/The+Pillows", "discription": "The Pillows (the pillows) – японская рок-группа, получившая всемирную известность как авторы саундтрека к аниме FLCL. За время своей долгой…"}, {"name": "10 Years", "url": "https://www.last.fm/ru/music/10+Years", "discription": "Группа была образована в 1999 году в городе Ноксвиль, штат Теннесси. Первоначально в состав группы входили вокалист Mike Underdown,…"}, {"name": "Dope", "url": "https://www.last.fm/ru/music/Dope", "discription": "Группа «Dope» сформировалась в 1997 году и буквально ворвалась на нью-йоркскую клубную сцену. Ядро коллектива – братья Эдсел и Саймон Доуп…"}, {"name": "Sick Puppies", "url": "https://www.last.fm/ru/music/Sick+Puppies", "discription": "Sick Puppies - рок-группа, основанная в Сиднее, Австралия, в 1997 году.Sick Puppies получили известность в 2006 году, когда их песня «All the…"}, {"name": "Lordi", "url": "https://www.last.fm/ru/music/Lordi", "discription": "Lordi — финская англоязычная рок-группа, играющая в жанре хард-н-хэви. Основана в 1992 году Томи Путаансуу (он же Mr. Lordi). Группа…"}, {"name": "Steely Dan", "url": "https://www.last.fm/ru/music/Steely+Dan", "discription": "Дональд Фэйген и Уолтер Бекер подружились еще в колледже, поскольку у них обнаружились похожие интересы в музыке (джаз, блюз, поп) и…"}, {"name": "Jon Bon Jovi", "url": "https://www.last.fm/ru/music/Jon+Bon+Jovi", "discription": "Джон Бон Джови (англ. Jon Bon Jovi) — американский рок-музыкант и актёр итальянского происхождения, лидер группы Bon Jovi. Родился 2 марта…"}, {"name": "Strachy Na Lachy", "url": "https://www.last.fm/ru/music/Strachy+Na+Lachy", "discription": "Strachy Na Lachy (properly Międzymiastówka Muzykująca Strachy Na Lachy) is a Polish rock band (originally known as Grabaż + Ktoś Tam Jeszcze…"}, {"name": "Lacuna Coil", "url": "https://www.last.fm/ru/music/Lacuna+Coil", "discription": "Итальянский ансамбль Lacuna Coil был образован в 1994 году в городе Милан, Италия, хотя тогда он был известен как команда Sleep of Right. В…"}, {"name": "Elbow", "url": "https://www.last.fm/ru/music/Elbow", "discription": "Дискография:ASLEEP IN THE BACK • 11 мая 2001 • CAST OF THOUSANDS • 15 августа 2003 • LEADERS OF THE FREE WORLD • 12 сентября 2005 • THE…"}, {"name": "Free", "url": "https://www.last.fm/ru/music/Free", "discription": "Группа образовалась в Лондоне в 1968 году, когда Пол Коссофф (Paul Kossoff, род. 14 сентября 1950 года в Хэмпстеде, Лондон; ум. 19 марта 1976…"}, {"name": "Yo La Tengo", "url": "https://www.last.fm/ru/music/Yo+La+Tengo", "discription": "Yo La Tengo — американская инди-рок-группа, образованная в Хобокене (штат Нью-Джерси) в 1984 году. С 1992 года постоянными участниками…"}, {"name": "Apulanta", "url": "https://www.last.fm/ru/music/Apulanta", "discription": "B 1991 году некто Тони (Toni Wirtanen) и Антти (Antti Lautala), два друга из небольшого города Хейнола, решили создать группу. Играть…"}, {"name": "Hurt", "url": "https://www.last.fm/ru/music/Hurt", "discription": "Для начала, дабы избежать путаницы, необходимо отметить, что существует две группы с подобным названием:"}, {"name": "Cyndi Lauper", "url": "https://www.last.fm/ru/music/Cyndi+Lauper", "discription": "Cyndi Lauper (Синди Лаупер, полное имя Cynthia Ann Stephanie Lauper Thornton) – популярная американская певица, «поп-принцесса 80-х».…"}, {"name": "They Might Be Giants", "url": "https://www.last.fm/ru/music/They+Might+Be+Giants", "discription": "They Might Be Giants (обычно сокращают TMBG) - американская альтернативная рок-группа, которая началась как дуэт Джона Флэнсбёрга и Джона…"}, {"name": "The Prodigy", "url": "https://www.last.fm/ru/music/The+Prodigy", "discription": "The Prodigy —  музыкальный коллектив, образованный в 1990 году в  Брэйнтри, Эссекс, Англия, Великобритания."}, {"name": "Perfect", "url": "https://www.last.fm/ru/music/Perfect", "discription": "Существует несколько исполнителей по имени \"Perfect\""}, {"name": "Screaming Trees", "url": "https://www.last.fm/ru/music/Screaming+Trees", "discription": "Группа Screaming Trees была сформирована в составе: Марк Лэнеган (Mark Lanegan) (вокал), Ван Коннер (Van Conner) (бас), Гэри Ли Коннер…"}, {"name": "The Distillers", "url": "https://www.last.fm/ru/music/The+Distillers", "discription": "The Distillers - панк-рок группа, основанная Броди Дэлл (Brody Dalle) в 1998 году. Первый альбом - The Distillers (2000) - был выпущен на Epitaph…"}, {"name": "Black Label Society", "url": "https://www.last.fm/ru/music/Black+Label+Society", "discription": "Гитарист Джеффри Филлип Уайландт (р. 14 января 1967), более известный как Zakk Wylde, является далеко не последней фигурой в мире тяжелой…"}, {"name": "Joan Jett", "url": "https://www.last.fm/ru/music/Joan+Jett", "discription": "Джоан Джетт (Джоан Мари Ларкин) родилась 22 сентября 1958 года в городе Филадельфия, штат Пенсильвания. Когда девочке исполнилось 12 лет, ее…"}, {"name": "Lao Che", "url": "https://www.last.fm/ru/music/Lao+Che", "discription": "Польская группа Lao Che образовалась в 1999 году. Её основу составили музыканты коллектива Koli. Жанр, в котором играют музыканты чётко…"}, {"name": "Michelle Branch", "url": "https://www.last.fm/ru/music/Michelle+Branch", "discription": "Мишель Бранч (англ. Michelle Branch, род. 2 июля 1983) — американская певица и гитаристка, лауреат премии «Грэмми» 2003 года за песню «The…"}, {"name": "Gossip", "url": "https://www.last.fm/ru/music/Gossip", "discription": "Американская пост-панк/инди группа Gossip образовалась в 1999 в городке Сирси, штат Арканзас. Группа включала трёх музыкантов:  вокалистка и…"}, {"name": "Animal Джаz", "url": "https://www.last.fm/ru/music/Animal+%D0%94%D0%B6%D0%B0z", "discription": "Группа Animal ДжаZ появилась на свет в Санкт-Петербурге осенью 2000 года. Музыка Animal ДжаZ сочетает тяжёлый драйв и энергетику с…"}, {"name": "Television", "url": "https://www.last.fm/ru/music/Television", "discription": "Television — американская рок-группа, одни из первопроходцев новой волны и панк-рока. Несмотря на то, что Television не удалось добиться…"}, {"name": "Auf Der Maur", "url": "https://www.last.fm/ru/music/Auf+Der+Maur", "discription": "Мелисса Ауф дер Мауэр (Melissa Auf der Maur)- род. 17 марта 1972 в Mонреале - канадская рок-исполнительница швейцарского происхождения,…"}, {"name": "Broken Social Scene", "url": "https://www.last.fm/ru/music/Broken+Social+Scene", "discription": "Broken Social Scene — канадская инди-рок-группа, музыкальный коллектив насчитывает около девятнадцати членов, сформированных в 1999 в…"}, {"name": "Cage the Elephant", "url": "https://www.last.fm/ru/music/Cage+the+Elephant", "discription": "Cage the Elephant — американская рок-группа из города Боулинг-Грин (штат Кентукки, США), образованная в середине 2006 года.Bowling Green,…"}, {"name": "Emery", "url": "https://www.last.fm/ru/music/Emery", "discription": "Существует по крайней мере три группы с названием \"Emery\":"}, {"name": "my bloody valentine", "url": "https://www.last.fm/ru/music/my+bloody+valentine", "discription": "My Bloody Valentine - ирландская рок-группа, основанная в 1983 году Кевином Шилдсом (гитара, вокал) и Кольмом О'Кисогом (ударные). По мере…"}, {"name": "Mr. Big", "url": "https://www.last.fm/ru/music/Mr.+Big", "discription": "Американская мелодик-рок-группа \"Mr. Big\" получила свое название по одной из композиций \"Free\". Команда была основана в конце 1988 года…"}, {"name": "Алиса", "url": "https://www.last.fm/ru/music/%D0%90%D0%BB%D0%B8%D1%81%D0%B0", "discription": "«Алиса» — русская рок-группа, образованная в 1983 году в Ленинграде. С 1985 года лидером группы и основным автором песен является вокалист…"}, {"name": "Aimee Mann", "url": "https://www.last.fm/ru/music/Aimee+Mann", "discription": "Эйми Мэнн родилась в Ричмонде, Вирджиния. Поступила в музыкальный колледж Беркли в Бостоне, но позже бросила учёбу, чтобы выступать со своей…"}, {"name": "Jay-Z and Linkin Park", "url": "https://www.last.fm/ru/music/Jay-Z+and+Linkin+Park", "discription": "Mash-Up проект и улетная смесь жанров - это дуэт мультиплатинового рэппера Jay-Z и великих ребят из группы Linkin Park, под названием…"}, {"name": "Crazy Town", "url": "https://www.last.fm/ru/music/Crazy+Town", "discription": "Crazy Town - группа из семи человек, зародившаяся в Городе Ангелов, перенаправляет курс современной музыки своим дебютным альбомом The Gift…"}, {"name": "Band of Skulls", "url": "https://www.last.fm/ru/music/Band+of+Skulls", "discription": "Участники группы  Band of Skulls Расселл Марсден (Russell Marsden)  (гитара и вокал), Эмма Ричардсон (Emma Richardson) (бас-гитара и вокал) и…"}, {"name": "IRA", "url": "https://www.last.fm/ru/music/IRA", "discription": "ИРА (лат. Гнев) – польская рок-группа, образованная в начале 80-х в г. Радом, благодаря гитаристу Kubа Płucisz. Сейчас эта группа одна из…"}, {"name": "MAE", "url": "https://www.last.fm/ru/music/MAE", "discription": "Группа \"Mae\" была образована в 2001-м в Норфолке (штат Виржиния). Название Mae - это аббревиатура Multisensory Aesthetic Experience, и эти…"}, {"name": "Silbermond", "url": "https://www.last.fm/ru/music/Silbermond", "discription": "Немецкая поп-рок-группа Silbermond быстро стала популярной среди подростков в Германии и Австрии. Группа известна тем, что поддерживает…"}, {"name": "The Futureheads", "url": "https://www.last.fm/ru/music/The+Futureheads", "discription": "The Futureheads — английская инди-группа из Сандерленда: исполняет альтернативный рок с элементами постпанка, math-рока и электронного…"}, {"name": "Jack Off Jill", "url": "https://www.last.fm/ru/music/Jack+Off+Jill", "discription": "Стиль Jack Off Jill можно охарактеризовать как смесь альтернативы, панка и готического рока. Группа образовалась в 1992 году во Флориде. В её…"}, {"name": "Neil Young & Crazy Horse", "url": "https://www.last.fm/ru/music/Neil+Young+&+Crazy+Horse", "discription": "Нил Янг (Neil Young; род. 12 ноября 1945, Торонто) — канадский рок-музыкант, гитарист с весьма своеобразной техникой, композитор, поэт и…"}, {"name": "Blindside", "url": "https://www.last.fm/ru/music/Blindside", "discription": "Группа Blindside была сформирована в 1994 году и имеет следующий состав: "}, {"name": "My Morning Jacket", "url": "https://www.last.fm/ru/music/My+Morning+Jacket", "discription": "My Morning Jacket – динозавры с десятилетней историей, на малой родине в Луисвилле, да и вообще в США их числят в «монстрах рока». То, что…"}, {"name": "Raul Seixas", "url": "https://www.last.fm/ru/music/Raul+Seixas", "discription": "Вики-статьи пока нет..."}, {"name": "Vertical Horizon", "url": "https://www.last.fm/ru/music/Vertical+Horizon", "discription": "Рок-группа Vertical Horizon была основана в 1990 году студентами Джорджтаунского Университета Метью Сканнеллом и Кейт Кейн; после выпуска в…"}, {"name": "4 Non Blondes", "url": "https://www.last.fm/ru/music/4+Non+Blondes", "discription": "Группа основана в 1989 году. Основатели Linda Perry (вокал) и Christa Hillhouse. Позже к группе присоединились Shauna Hall (гитара) и Wanda Day…"}, {"name": "The Breeders", "url": "https://www.last.fm/ru/music/The+Breeders", "discription": "Группа The Breeders была основана в 1990 году в американском городке Дейтон, штат Огайо. "}, {"name": "Ten Years After", "url": "https://www.last.fm/ru/music/Ten+Years+After", "discription": "\"Ten Years After\" - английская группа, исполнявшая блюз-рок и хард-рок с джазовыми элементами и вошедшая в историю с классическими…"}, {"name": "Melissa Etheridge", "url": "https://www.last.fm/ru/music/Melissa+Etheridge", "discription": "Мелисса Этеридж — американская рок-певица, обладательница премий «Оскар» и «Грэмми», борец за права сексуальных меньшинств. Составляющие её…"}, {"name": "Nosowska", "url": "https://www.last.fm/ru/music/Nosowska", "discription": "Kasia Nosowska - одна из ведущих польских вокалисток и одна из талантливейших авторов текстов. Как журналист пишет для журналов Filipinka,…"}, {"name": "Mad Season", "url": "https://www.last.fm/ru/music/Mad+Season", "discription": "Mad Season - гранж-супергруппа, состоявшая из участников групп Pearl Jam, Screaming Trees и Alice In Chains. В состав этого проекта входили:…"}, {"name": "REO Speedwagon", "url": "https://www.last.fm/ru/music/REO+Speedwagon", "discription": "Группа \"REO Speedwagon\" была основана в далеком 1968 году двумя студентами Иллинойского Университета, Нилом Даути (клавишные) и Аланом…"}, {"name": "Tame Impala", "url": "https://www.last.fm/ru/music/Tame+Impala", "discription": "Tame Impala — австралийский музыкант-мультиинструменталист Кевин Паркер, выступающий с 2007 года под псевдонимом в жанре психоделического…"}, {"name": "Moby", "url": "https://www.last.fm/ru/music/Moby", "discription": "Моби (англ. Moby, настоящее имя Ричард Мелвилл Холл / англ. Richard Melville Hall, родился 11 сентября 1965 года в Гарлеме, район Нью-Йорка) —…"}, {"name": "Grand Funk Railroad", "url": "https://www.last.fm/ru/music/Grand+Funk+Railroad", "discription": "Основанная в 1968 году, \"Grand Funk Railroad\" была первой американской хард-рок-группой, достигшей массовой известности, при одновременном…"}, {"name": "The Coral", "url": "https://www.last.fm/ru/music/The+Coral", "discription": "Английский город Ливерпуль, подарив миру великих The Beatles, буквально сразу же после этого на довольно продолжительное время ушел на…"}, {"name": "Savage Garden", "url": "https://www.last.fm/ru/music/Savage+Garden", "discription": "Savage Garden — австралийский дуэт, основанный в 1994 г. и пользовавшийся всемирной популярностью в 1997-2000 годах. Основателями являются…"}, {"name": "UFO", "url": "https://www.last.fm/ru/music/UFO", "discription": "UFO — британская рок-группа, образованная в 1969 году. Внесла существенный вклад в формирование стиля «хэви-метал» и оказала большое…"}, {"name": "N*E*R*D", "url": "https://www.last.fm/ru/music/N*E*R*D", "discription": "Аббревиатура N*E*R*D., по словам участников проекта, расшифровывается просто: «No One Ever Really Dies». Или: «Никто на самом деле не…"}, {"name": "The Postal Service", "url": "https://www.last.fm/ru/music/The+Postal+Service", "discription": "The Postal Service — уникальный еlectro-indie pop проект из Сиэтла, США. Группа была создана Беном Гиббардом (Ben Gibbard) и Джимми Тамборелло…"}, {"name": "Cold War Kids", "url": "https://www.last.fm/ru/music/Cold+War+Kids", "discription": "США, г. Лонг-Бич (Калифорния). Группа Cold War Kids образовалась в 2004 году и практически сразу начала активно работать в студии. Ее первый…"}, {"name": "The Doobie Brothers", "url": "https://www.last.fm/ru/music/The+Doobie+Brothers", "discription": "ДУБИ БРАЗЕРС (Doobie Brothers) - американская поп-рок-группа с сильным влиянием ритм-н-блюза. Образована в 1970 году. Состав: Том Джонстон…"}, {"name": "The Sisters of Mercy", "url": "https://www.last.fm/ru/music/The+Sisters+of+Mercy", "discription": "The Sisters Of Mercy -  британская рок-группа, сформированная в 1980-81 гг. Эндрю Элдричем и Гари Марксом. Получив известность в андеграунде,…"}, {"name": "Buckcherry", "url": "https://www.last.fm/ru/music/Buckcherry", "discription": "Появившаяся на свет в середине 90-х, когда миром музыки правили гранж и альтернатива, эта калифорнийская команда взялась отстаивать права…"}, {"name": "Default", "url": "https://www.last.fm/ru/music/Default", "discription": "Default — канадская рок-группа, образовавшаяся в 1999 году в Ванкувер, Канада, стараниями гитариста Джереми Хора и ударника Дэнни Крэйга,…"}, {"name": "Taproot", "url": "https://www.last.fm/ru/music/Taproot", "discription": "Taproot — американский ню-метал-квартет из Энн-Арбора, штат Мичиган. Taproot гастролировали с такими группами, как Korn, Deftones, Staind,…"}, {"name": "Millencolin", "url": "https://www.last.fm/ru/music/Millencolin", "discription": "Millencolin – панк-рок группа, созданная в октябре 1992 года Эриком Олссоном, Матиасом Фермом и Николой Саркевичем в Эребру, Швеция. Фредерик…"}, {"name": "Imagine Dragons", "url": "https://www.last.fm/ru/music/Imagine+Dragons", "discription": "Imagine Dragons — американская поп-группа, образованная в Лас-Вегасе, штат Невада в 2008 году. Стали известны после выпуска их дебютного…"}, {"name": "Blonde Redhead", "url": "https://www.last.fm/ru/music/Blonde+Redhead", "discription": "США, город Нью-Йорк, 1993 год. К чему только не приводят случайные встречи! К примеру, перед вами итоги знакомства братьев-близнецов и пары…"}, {"name": "Buffalo Springfield", "url": "https://www.last.fm/ru/music/Buffalo+Springfield", "discription": "Наряду с \"The Byrds\" эта группа является лучшей американской фолк-роковой командой. За свою непродолжительную карьеру \"Buffalo Springfield\"…"}, {"name": "Extreme", "url": "https://www.last.fm/ru/music/Extreme", "discription": "Extreme (Экстрим) — американская хард-рок-группа, популярная в конце 80-х — начале 90-х."}, {"name": "Courtney Love", "url": "https://www.last.fm/ru/music/Courtney+Love", "discription": "Самоуверенная, пробивная и прямолинейная, непостоянная и вызывающе противоречивая, Кортни Лав - одна из наиболее скандально известных фигур…"}, {"name": "Buddy Holly", "url": "https://www.last.fm/ru/music/Buddy+Holly", "discription": "Несмотря на свою кратковременную карьеру, этот очкастый рок-н-ролльщик со своей фирменной \"заикающейся\" манерой пения оставил большой след…"}, {"name": "Reel Big Fish", "url": "https://www.last.fm/ru/music/Reel+Big+Fish", "discription": "Группа, сейчас состоящая из семи человек, начала свое существование в городе под названием Huntington Beach, что в Калифорнии в начале 90-х.…"}, {"name": "Anathema", "url": "https://www.last.fm/ru/music/Anathema", "discription": "Anathema — британская рок-группа, образованная в Ливерпуле в 1990 году."}, {"name": "CMX", "url": "https://www.last.fm/ru/music/CMX", "discription": "CMX (Cloaca Maxima) - финская рок-группа. В начале своей деятельности они исполняли песни на английском языке в стиле \"hardcore punk\", но…"}, {"name": "Pennywise", "url": "https://www.last.fm/ru/music/Pennywise", "discription": "С 1987 года вокалист Jim Lindberg, басист Jason Thirsk, ударник Byron McMackin и гитарист Fletcher Dragge старательно пытались пролезть на…"}, {"name": "Shiny Toy Guns", "url": "https://www.last.fm/ru/music/Shiny+Toy+Guns", "discription": "Shiny Toy Guns — американская электро/инди/рок-группа из Калифорнии, образованная в 2002 году."}, {"name": "Slade", "url": "https://www.last.fm/ru/music/Slade", "discription": "Slade — английская рок-группа, один из лидеров глэм-рока начала 1970-х."}, {"name": "America", "url": "https://www.last.fm/ru/music/America", "discription": "\"America\" – фолк-роковая команда, в начале 70-х несколько раз побывавшая в горячей десятке с вещами типа \"A Horse With No Name\" и \"Sister…"}, {"name": "Matchbook Romance", "url": "https://www.last.fm/ru/music/Matchbook+Romance", "discription": "История группы «Matchbook Romance» началась в 1997 году, в Покипси (Poughkeepsie), Нью Йорк, когда Ryan Kienle (бас), Andrew Jordan (вокал,…"}, {"name": "Sevendust", "url": "https://www.last.fm/ru/music/Sevendust", "discription": "История группы берёт свое начало в 1992 году, когда бас-гитарист Винс Хорсби вместе с Морганом Роузом, игравшим на ударных, покинули группу…"}, {"name": "Sigur Rós", "url": "https://www.last.fm/ru/music/Sigur+R%C3%B3s", "discription": "Sigur Rós (исл. Розы Победы) — исландская пост-рок-группа, основанная в 1994 году. Состав: Йоун Тоур Биргиссон (Jónsi — Jón Þór Birgisson,…"}, {"name": "Backyard Babies", "url": "https://www.last.fm/ru/music/Backyard+Babies", "discription": "Backyard Babies — шведская хард-рок-группа, созданная в 1987 году в городе Несшё. Позднее группа перебралась в Стокгольм. На счету группы…"}, {"name": "Dropkick Murphys", "url": "https://www.last.fm/ru/music/Dropkick+Murphys", "discription": "Группа «Dropkick Murphys» была сформирована в 1996 году, в Бостоне. Изначально, состав команды представляли: Mike McColgan (вокал), Rick…"}, {"name": "Paul McCartney & Wings", "url": "https://www.last.fm/ru/music/Paul+McCartney+&+Wings", "discription": "Команда подобралась в конце 1971 года и получила название Wings. Оригинальный состав Wings включал Пола и Линду Маккартни, гитариста Денни…"}, {"name": "The Gaslight Anthem", "url": "https://www.last.fm/ru/music/The+Gaslight+Anthem", "discription": "The Gaslight Anthem - это панк-группа из города Нью-Брунсвик, штат Нью-Джерси. С момента образования группы в 2005 году, они успели…"}, {"name": "Paul Weller", "url": "https://www.last.fm/ru/music/Paul+Weller", "discription": "Джон Уи́льям Уэ́ллер (англ. John William Weller), наиболее известный как Пол Уэ́ллер (англ. Paul Weller; род. 25 мая 1958, Уокинг, Англия) —…"}, {"name": "Bob Seger", "url": "https://www.last.fm/ru/music/Bob+Seger", "discription": "Американский музыкант Роберт Кларк Сигер (р. 6 мая 1945), более известный как Боб Сигер, начал свою карьеру в 1961 году. Его первой группой…"}, {"name": "The Replacements", "url": "https://www.last.fm/ru/music/The+Replacements", "discription": "The Replacements — американская альтернативная рок-группа из Миннеаполиса, штат Миннесота, основанная в 1979 году. Состояла из вокалиста и…"}, {"name": "DIR EN GREY", "url": "https://www.last.fm/ru/music/DIR+EN+GREY", "discription": "Dir en grey (ディルアングレイ) - одна из первых японских групп, добившаяся популярности во всем мире, в первую очередь, благодаря своим…"}, {"name": "Ween", "url": "https://www.last.fm/ru/music/Ween", "discription": "Ween всегда были малоизвестны в большом шоу-бизнесе, но при этом им удалось собрать обширную армию поклонников в андеграунде. История…"}, {"name": "Spin Doctors", "url": "https://www.last.fm/ru/music/Spin+Doctors", "discription": "В 1987 году гитарист Эрик Шенкман (р. 12 декабря 1963) выступал вместе с вокалистом Джоном Поппером в группе под названием \"Trucking…"}, {"name": "Belle and Sebastian", "url": "https://www.last.fm/ru/music/Belle+and+Sebastian", "discription": "До недавнего времени считалось, что великий шотландский поэт, родившийся в Эйре – это Роберт Бернс. Теперь все не так однозначно, поскольку…"}, {"name": "Пикник", "url": "https://www.last.fm/ru/music/%D0%9F%D0%B8%D0%BA%D0%BD%D0%B8%D0%BA", "discription": "Хотя газетный эпитет \"удивительная судьба\" уже давно стал общим местом и едва ли способен отразить реальное положение дел, судьба…"}, {"name": "Procol Harum", "url": "https://www.last.fm/ru/music/Procol+Harum", "discription": "Procol Harum — английская прогрессивная рок-группа, сформированная в начале 1960-х. Всемирно популярным хитом этой группы стала композиция…"}, {"name": "Therapy?", "url": "https://www.last.fm/ru/music/Therapy%3F", "discription": "Тherapy? — североирландская альтернативная рок-группа, основанная в 1989 году в Белфасте вокалистом и гитаристом Энди Кернсом и ударником…"}, {"name": "Fort Minor", "url": "https://www.last.fm/ru/music/Fort+Minor", "discription": "Как можно выбраться из тени группы, которая продала больше 40 млн. своих альбомов, тени плотной и размером со стадион? Если Вы - Майк…"}, {"name": "MC5", "url": "https://www.last.fm/ru/music/MC5", "discription": "Детройтская банда \"MC5\" (сокращение от \"Motor City Five\") появилась на свет в конце 1964 года. Организовали ее пятеро тогдашних школьников:…"}, {"name": "Ashlee Simpson", "url": "https://www.last.fm/ru/music/Ashlee+Simpson", "discription": "Оф. сайт | MySpace | Facebook"}, {"name": "Ленинград", "url": "https://www.last.fm/ru/music/%D0%9B%D0%B5%D0%BD%D0%B8%D0%BD%D0%B3%D1%80%D0%B0%D0%B4", "discription": "Группу «Ленинград» правильней было бы определить как оркестр. Духовая секция — тромбон, саксофон, труба, туба — в сочетании с ксилофоном,…"}, {"name": "Living Colour", "url": "https://www.last.fm/ru/music/Living+Colour", "discription": "В России мало знают об этой группе. Но это та самая команда, которая поддерживала живые традиции, заложенные основателями, такими как Led…"}, {"name": "EVE 6", "url": "https://www.last.fm/ru/music/EVE+6", "discription": "Появление группы"}, {"name": "Texas", "url": "https://www.last.fm/ru/music/Texas", "discription": "В состав этой шотландской группы с американским названием первоначально входили итальянка по происхождению Шарлин Спитери (р. Глазго,…"}, {"name": "Celldweller", "url": "https://www.last.fm/ru/music/Celldweller", "discription": "Celldweller - это многогранная самореализация артиста, исполнителя, продюсера, композитора, программера и ремиксера Клэйтона. Его творчество -…"}, {"name": "Megadeth", "url": "https://www.last.fm/ru/music/Megadeth", "discription": "Группа \"большой четверки трэш-метала\" Megadeth, основанная и удерживающая свою высокую позицию благодаря солисту, фронтмену, автору слов и…"}, {"name": "Король и Шут", "url": "https://www.last.fm/ru/music/%D0%9A%D0%BE%D1%80%D0%BE%D0%BB%D1%8C+%D0%B8+%D0%A8%D1%83%D1%82", "discription": "Король и Шут (аббревиатура КиШ) — российская хоррор-панк-группа. Группа наиболее известна благодаря своим текстам, представляющим собой…"}, {"name": "Juli", "url": "https://www.last.fm/ru/music/Juli", "discription": "Juli - немецкая поп-рок группа из Гиссена. Состоит из певицы Eva Briegel, гитаристов Jonas Pfetzing и Simon Triebel, басиста Andreas \"Dedi\"…"}, {"name": "Phish", "url": "https://www.last.fm/ru/music/Phish", "discription": "Phish  — американская рок-группа, примечательная своими джем-сейшнами, импровизациями и постмодернистским смешением жанров. "}, {"name": "Dead By Sunrise", "url": "https://www.last.fm/ru/music/Dead+By+Sunrise", "discription": "Dead By Sunrise (старое название Snow White Tan) - это сольный проект Честера Беннингтона, одного из солистов американской группы,…"}, {"name": "Killing Joke", "url": "https://www.last.fm/ru/music/Killing+Joke", "discription": "Killing Joke (читается Ки́ллин джо́ук; с англ. — «Убийственная шутка») — британская рок-группа, образовавшаяся в Лондоне, Англия, в 1979 году,…"}, {"name": "Carlos Santana", "url": "https://www.last.fm/ru/music/Carlos+Santana", "discription": "Карлос Сантана родился 20 июля 1947 года в небольшом мексиканском городке Аутлан. Когда Карлосу исполнилось пять лет, его отец, Хосе…"}, {"name": "Neutral Milk Hotel", "url": "https://www.last.fm/ru/music/Neutral+Milk+Hotel", "discription": "Как легко расставить все по местам: “fuzz folk” – невнятное понятие объяснит ли суть Neutral Milk Hotel? «Я не считаю себя…"}, {"name": "Jack's Mannequin", "url": "https://www.last.fm/ru/music/Jack%27s+Mannequin", "discription": "Jack’s Mannequin - это рок-группа из Orange County, California, образованная в 2004 году Эндрю МакМэхоном.У него неземной голос,…"}, {"name": "Camel", "url": "https://www.last.fm/ru/music/Camel", "discription": "Camel – одна из самых заметных групп прогрессивного рока. Несмотря на то, что группа так и не смогла добиться коммерческих высот Yes или…"}, {"name": "Ringo Starr", "url": "https://www.last.fm/ru/music/Ringo+Starr", "discription": "Ринго Старр (англ. Ringo Starr, настоящее имя — Richard Starkey, Ричард Старки, род. 7 июля 1940, Ливерпуль, Великобритания) — популярный…"}, {"name": "Athlete", "url": "https://www.last.fm/ru/music/Athlete", "discription": "В активе лондонских рокеров Athlete четыре студийных альбома: дебютный \"Vehicles & Animals\", заработавший свое \"золото\" в Великобритании,…"}, {"name": "Eagle-Eye Cherry", "url": "https://www.last.fm/ru/music/Eagle-Eye+Cherry", "discription": "Два года назад у Игл Ай Черри были скромные амбиции о его дебютном альбоме. \"Всё на что я надеюсь - это то, что записи будут продаваться…"}, {"name": "The John Butler Trio", "url": "https://www.last.fm/ru/music/The+John+Butler+Trio", "discription": "John Butler Trio - достойные представители австралийских аборигенов на мировой музыкальной сцене. Конечно, это представительство требовало…"}, {"name": "Maanam", "url": "https://www.last.fm/ru/music/Maanam", "discription": "В декабре 1975 года Марек Яцковский и Мило Кертис дали свой первый совместный концерт в Варшаве. Сперва они называли себя «Марек и Мило», а…"}, {"name": "Pillar", "url": "https://www.last.fm/ru/music/Pillar", "discription": "Группа Pillar начала свое существование в январе 1998 года в городке Хэйс (Канзас), где Роб Бакли и бас-гитарист Калел (настоящее имя Майкл…"}, {"name": "The Raveonettes", "url": "https://www.last.fm/ru/music/The+Raveonettes", "discription": "«Хочешь быть счастливым - будь им», - гласит народная мудрость. Хочешь играть рок-н-ролл - играй, если тебе это нужно для счастья.…"}, {"name": "Men at Work", "url": "https://www.last.fm/ru/music/Men+at+Work", "discription": "Команда родом из Австралии. Состав: Колин Хэй - вокал, гитара; Рон Стрикет - гитара, вокал; Джерри Спейсер - барабаны, вокал; Грег Хэм -…"}, {"name": "Buzzcocks", "url": "https://www.last.fm/ru/music/Buzzcocks", "discription": "Buzzcocks (рус. Базкокс) — британская рок-группа, образовавшаяся в 1976 году в Манчестере, Англия, и одной из первых начавшая исполнять…"}, {"name": "Rooney", "url": "https://www.last.fm/ru/music/Rooney", "discription": "Rooney - американская рок-группа родом из Лос-Анджелеса. "}, {"name": "Crash Test Dummies", "url": "https://www.last.fm/ru/music/Crash+Test+Dummies", "discription": "Группа была образована в 1990-м году в канадском городе Виннипег, провинции Манитоба. В неё вошли Брэд Робертс (Brad Roberts, главный…"}, {"name": "+44", "url": "https://www.last.fm/ru/music/%252B44", "discription": "Группа создана басистом Blink-182 -  Марком Хоппусом (Mark Hoppus) и барабанщиком той же группы Трэвисом Баркером (Travis Barker). Но это не…"}, {"name": "Stevie Nicks", "url": "https://www.last.fm/ru/music/Stevie+Nicks", "discription": "Стиви Никс родилась 26 мая 1948 года в Финиксе, штат Аризона, США. Она является одной из талантливейших и известнейших американских…"}, {"name": "Ночные Снайперы", "url": "https://www.last.fm/ru/music/%D0%9D%D0%BE%D1%87%D0%BD%D1%8B%D0%B5+%D0%A1%D0%BD%D0%B0%D0%B9%D0%BF%D0%B5%D1%80%D1%8B", "discription": "Российская рок-группа. Основана в 1993 году. Изначально существовала как акустический дуэт Дианы Арбениной (гитара, вокал) и Светланы…"}, {"name": "Head Automatica", "url": "https://www.last.fm/ru/music/Head+Automatica", "discription": "Head Automatica - rock\\power pop группа основанная фронтменом Glassjaw Дэрилом Палумбо (Daryl Palumbo) в 2004м году."}, {"name": "Sleater-Kinney", "url": "https://www.last.fm/ru/music/Sleater-Kinney", "discription": "Замечательная женская группа родом из города Олимпия, штат Вашингтон, США. Позже переехали в Портленд, штат Орегон. До того как…"}, {"name": "L7", "url": "https://www.last.fm/ru/music/L7", "discription": "Хотя их часто причисляют к \"сиэттлскому движению\" (конечно, больше из-за саунда) женская панк-группа \"L7\" на самом деле была основана в…"}, {"name": "Чайф", "url": "https://www.last.fm/ru/music/%D0%A7%D0%B0%D0%B9%D1%84", "discription": "Чайф - русская рок-группа, чей стиль сочетает рок-музыку с рэгги, поп-музыкой и авторской песней."}, {"name": "Rory Gallagher", "url": "https://www.last.fm/ru/music/Rory+Gallagher", "discription": "Рори Галлахер родился 2 марта 1948 года в городе Баллишаннон, Ирландия. Уже в 9 лет он поставил себе цель стать настоящим блюзовым…"}, {"name": "The Rakes", "url": "https://www.last.fm/ru/music/The+Rakes", "discription": "Группа сформировалась после того, как Джейми (бас) и Алан (вокал) встретились в колледже. Несколько лет спустя Джейми встретил Мэтью…"}, {"name": "Os Mutantes", "url": "https://www.last.fm/ru/music/Os+Mutantes", "discription": "Группа \"Os Mutantes\" полностью оправдывали звание музыкальных мутантов, смешав на своих записях элементы босса-новы, стиля Тропикалия,…"}, {"name": "The Dresden Dolls", "url": "https://www.last.fm/ru/music/The+Dresden+Dolls", "discription": "Американский панк-кабаре-дуэт The Dresden Dolls («Дрезденские куклы») родом из Бостона, штат Массачусетс. Группа была сформирована в 2001…"}, {"name": "The B-52's", "url": "https://www.last.fm/ru/music/The+B-52%27s", "discription": "В начале 80-х в музыкальных кругах была чрезвычайно популярна \"новая волна\", и вскоре The B-52's стали одними из лидеров данного движения…"}, {"name": "Orgy", "url": "https://www.last.fm/ru/music/Orgy", "discription": "В какой то мере группе ORGY очень повезло: они оказались в нужном месте в нужное время. Этот коллектив является любимчиками \"вездесущих\"…"}, {"name": "Disco Ensemble", "url": "https://www.last.fm/ru/music/Disco+Ensemble", "discription": "История началась в 1997 году, когда одноклассники Mikko Hakila и Jussi Ylikoski решили объединиться в группу под названием DisCo. Через 3 года,…"}, {"name": "The Music", "url": "https://www.last.fm/ru/music/The+Music", "discription": "Несколько молодых музыкантов - Роберт Харви (вокал, гитара), Адам Нуттер (гитара), Стюарт Кулеман (басс) и Фил Джордан (барабаны), из…"}, {"name": "Björk", "url": "https://www.last.fm/ru/music/Bj%C3%B6rk", "discription": "Бьорк (полное имя — Бьорк Гудмундсдоттир, исл. Björk Guðmundsdóttir, родилась 21 ноября 1965 года в Рейкьявике, Исландия) — исландская певица,…"}, {"name": "Farben Lehre", "url": "https://www.last.fm/ru/music/Farben+Lehre", "discription": "Farben Lehre - Польская панк-группа, основанная в 1986 году Войтехом Войда (Wojciech Wojda). 21 октября 1986 года группа отыграла свой первый…"}, {"name": "Richard Ashcroft", "url": "https://www.last.fm/ru/music/Richard+Ashcroft", "discription": "Ричард Пол Эшкрофт (англ. Richard Paul Ashcroft 11 сентября 1971, Биллиндж, Уигэн, Великобритания) — британский рок-музыкант."}, {"name": "New York Dolls", "url": "https://www.last.fm/ru/music/New+York+Dolls", "discription": "\"New York dolls\" заложили основы панк-рока еще задолго до появления этого термина. Позаимствовав \"грязный\" рок-н-ролл у \"Rolling stones\",…"}, {"name": "Tito & Tarantula", "url": "https://www.last.fm/ru/music/Tito+&+Tarantula", "discription": "Своей известностью в довольно широких кругах Tito & Tarantula, конечно, обязаны одному короткому выступлению - на сцене клуба \"Titty Twister\"…"}, {"name": "Sweet", "url": "https://www.last.fm/ru/music/Sweet", "discription": "Sweet (до 1974 года The Sweet) — британская рок-группа, образовавшаяся в Лондоне, Англия, в 1968 году. Первую известность Sweet получили в…"}, {"name": "Powerman 5000", "url": "https://www.last.fm/ru/music/Powerman+5000", "discription": "Группа \"Powerman 5000\" берет свое начало в Бостоне, штат Массачусеттс, где группа мучилась на многочисленных местных концертах и произвела…"}, {"name": "Ария", "url": "https://www.last.fm/ru/music/%D0%90%D1%80%D0%B8%D1%8F", "discription": "«Ария» — российская группа, играющая в стиле метал. Музыка «Арии» выдержана в стиле групп «новой волны британского хеви-метала»."}, {"name": "Elliott Smith", "url": "https://www.last.fm/ru/music/Elliott+Smith", "discription": "Стивен Пол «Эллиотт» Смит (англ. Steven Paul \"Elliott\" Smith, 6 августа 1969 — 21 октября 2003) — американский композитор, г. Портленд, автор…"}, {"name": "The Zutons", "url": "https://www.last.fm/ru/music/The+Zutons", "discription": "The Zutons это - Дэвид Мак-Кейб, Бойен Шодхари, Шон Пейн, Рассел Притчард и саксофонистка Аби Хардинг. "}, {"name": "K's Choice", "url": "https://www.last.fm/ru/music/K%27s+Choice", "discription": "K’s Choice - бельгийская рок-группа из Антверпена. Их стиль можно охарактеризовать как гитарный рок, или фолк-рок."}, {"name": "Die Happy", "url": "https://www.last.fm/ru/music/Die+Happy", "discription": "Die Happy - это немецкая группа из города Ульма (Ulm). Название группы (дословно \"Умри Счастливым\") на английском экстрим-сленге означает…"}, {"name": "American Hi-Fi", "url": "https://www.last.fm/ru/music/American+Hi-Fi", "discription": "Про себя они рассказывают мало. Стейси ненавидит давать интервью, а Джемми считает, что биография их группы не заставит людей пойти в…"}, {"name": "Say Anything", "url": "https://www.last.fm/ru/music/Say+Anything", "discription": "Say Anything - американская рок-группа из Лос-Анджелеса. Образована певцом и композитором Максом Бэмисом. Группа начала свое восхождение в…"}, {"name": "Asia", "url": "https://www.last.fm/ru/music/Asia", "discription": "Asia (читается: Эйжа) — британская прогрессив-рок-группа. Образована в 1981 году как супергруппа из бывших участников Yes, King Crimson,…"}, {"name": "Cher", "url": "https://www.last.fm/ru/music/Cher", "discription": "Шерилин Саркисян Лапьер Боно Оллмэн (англ. Cherilyn Sarkisian LaPiere Bono Allman; род. 20 мая 1946, Эль-Сентро, Калифорния, CША), знаменита во…"}, {"name": "Love", "url": "https://www.last.fm/ru/music/Love", "discription": "«Love» — американская рок-группа конца 1960-х и начала 70-х годов. Лидеры группы — вокалист, автор текстов и гитарист Артур Ли и второй…"}, {"name": "Kill Hannah", "url": "https://www.last.fm/ru/music/Kill+Hannah", "discription": "Kill Hannah – рок-группа из Чикаго, штат Иллинойс, в настоящее время подписавшая контракт с Atlantic Records. Kill Hannah была образована…"}, {"name": "Edyta Bartosiewicz", "url": "https://www.last.fm/ru/music/Edyta+Bartosiewicz", "discription": "Эдита Малгожата Бартошевич (польск. Edyta Małgorzata Bartosiewicz, род. 11 января 1966, в Варшаве) - польская рок-исполнительница, композитор и…"}, {"name": "White Zombie", "url": "https://www.last.fm/ru/music/White+Zombie", "discription": "Эта американская металлическая команда была сформирована в 1985 году в Нью-Йорке, получив свое название от одноименного фильма ужасов. В…"}, {"name": "Annie Lennox", "url": "https://www.last.fm/ru/music/Annie+Lennox", "discription": "Энни Леннокс (англ. Annie Lennox; род. 25 декабря 1954, Абердин, Шотландия, Соединённое Королевство) — шотландская певица, композитор и автор…"}, {"name": "Mayday Parade", "url": "https://www.last.fm/ru/music/Mayday+Parade", "discription": "Mayday Parade – поп-панк группа из города Таллахасси, столицы штата Флорида. Возникла при объединении групп Kid Named Chicago и Defining…"}, {"name": "Madrugada", "url": "https://www.last.fm/ru/music/Madrugada", "discription": "Норвежская рок-группа появилась в Осло в 1995 году. Участники группы: Фрод Джекобсен - басСиверт Хойем - вокалРоберт Бурас (до 12 июля…"}, {"name": "Mindless Self Indulgence", "url": "https://www.last.fm/ru/music/Mindless+Self+Indulgence", "discription": "Mindless Self Indulgence (сокращенно — MSI) — американская группа альтернативного рока, образовавшаяся в Нью-Йорке в 1997 году и использующая…"}, {"name": "David Cook", "url": "https://www.last.fm/ru/music/David+Cook", "discription": "Дэвид Роланд Кук (англ. David Roland Cook, Хьюстон, США, 20 декабря, 1982) — американский рок-певец, победитель музыкального телешоу American…"}, {"name": "Fu Manchu", "url": "https://www.last.fm/ru/music/Fu+Manchu", "discription": "Прообраз этой южнокалифорнийской группы появился в 1987 году под названием \"Virulence\". Поначалу команда, состоявшая в то время из Кена…"}, {"name": "Bonnie Tyler", "url": "https://www.last.fm/ru/music/Bonnie+Tyler", "discription": "Бонни Тайлер (Bonnie Tyler, настоящее имя Гейнор Хопкинс, Gaynor Hopkins - родилась 8 июня 1951 в Скивен, Южный Уэльс) - английская…"}, {"name": "Paul Simon", "url": "https://www.last.fm/ru/music/Paul+Simon", "discription": "Пол Фредерик Саймон (англ. Paul Frederic Simon; 13 октября 1941, Нью-Джерси) — рок-музыкант, поэт и композитор, обладатель трёх премий «Грэмми»…"}, {"name": "Grinderman", "url": "https://www.last.fm/ru/music/Grinderman", "discription": "Grinderman — рок-группа, основанная в 2006 году в Лондоне участниками группы Nick Cave and the Bad Seeds. Коллектив позиционировался как…"}, {"name": "Smile Empty Soul", "url": "https://www.last.fm/ru/music/Smile+Empty+Soul", "discription": "Группа «Smile Empty Soul» была сформирована ещё когда все трое её участников учились в школе. Поставив своё звучание на многочисленных…"}, {"name": "Augustana", "url": "https://www.last.fm/ru/music/Augustana", "discription": "Augustana —- американская рок-группа из Сан-Диего, Калифорния.Известны больше всего по синглам \"Boston\" и \"Sweet and Low\".Осенью 2002-го…"}, {"name": "Silversun Pickups", "url": "https://www.last.fm/ru/music/Silversun+Pickups", "discription": "Silversun Pickups (ещё известная как SSPU) - американская альтернативная рок-группа из Лос-Анджелеса, штат Калифорния. Свой дебютный EP Pikul…"}, {"name": "Rob Thomas", "url": "https://www.last.fm/ru/music/Rob+Thomas", "discription": "Роб Томас (родился 14 Февраля 1972-го в Германии) американский исполнитель, солист группы Matchbox Twenty."}, {"name": "the GazettE", "url": "https://www.last.fm/ru/music/the+GazettE", "discription": "Состоящая из пяти человек The GazettE - одна из наиболее популярных групп на лейбле PS Company, на котором записываются такие группы, как…"}, {"name": "The Hollies", "url": "https://www.last.fm/ru/music/The+Hollies", "discription": "\"The Hollies\" являются одной из наиболее успешных групп, причисляемых к \"британскому вторжению\". Основной причиной популярности ансамбля…"}, {"name": "Sparta", "url": "https://www.last.fm/ru/music/Sparta", "discription": "После распада команды «At The Drive-In», в марте 2001 года, двое ее участников Cedric Bixler и Omar Rodriguez сформировали проект «The Mars…"}, {"name": "Puscifer", "url": "https://www.last.fm/ru/music/Puscifer", "discription": "Puscifer - проект Мэйнарда Джеймса Кинана (Maynard James Keenan), фронтмена групп Tool и A Perfect Circle. \"V Is For Vagina\" - дебютный альбом…"}, {"name": "Golden Earring", "url": "https://www.last.fm/ru/music/Golden+Earring", "discription": "История этой голландской команды началась в 1961 году, когда школьные друзья Джордж Куйманс (р. 11 марта 1948, Гаага; гитара) и Ринус…"}, {"name": "Stevie Ray Vaughan and Double Trouble", "url": "https://www.last.fm/ru/music/Stevie+Ray+Vaughan+and+Double+Trouble", "discription": "Стиви Рэй Воэн своей изумительной филигранной гитарной техникой инициировал возрождение блюза в 80-х годах. Буквально впитав в себя…"}, {"name": "The Runaways", "url": "https://www.last.fm/ru/music/The+Runaways", "discription": "The Runaways – первая рок-н-ролльная команда, состоявшая из одних девчонок. И хотя сама она просуществовала недолго, но зато дала толчок к…"}, {"name": "Wilki", "url": "https://www.last.fm/ru/music/Wilki", "discription": "Wilki (буквально — Волки) — польская рок-группа, образованная в 1990 году в Варшаве."}, {"name": "Minus the Bear", "url": "https://www.last.fm/ru/music/Minus+the+Bear", "discription": "Minus the Bear - инди-рок-группа из Сиэтла, штат Вашингтон. В состав команды входят бывшие и нынешние участники таких известных команд как…"}, {"name": "Box Car Racer", "url": "https://www.last.fm/ru/music/Box+Car+Racer", "discription": "История группы началась в 2001 году, когда Том Делонг (Tom Delonge) написал несколько песен во время тура Blink-182. У него вышли мрачные…"}, {"name": "Engenheiros Do Hawaii", "url": "https://www.last.fm/ru/music/Engenheiros+Do+Hawaii", "discription": "Вики-статьи пока нет..."}, {"name": "Fiona Apple", "url": "https://www.last.fm/ru/music/Fiona+Apple", "discription": "Фиона Эппл Мэггарт (Fiona Apple Maggart) родилась 13 сентября 1977 года в Нью-Йорке, в артистической семье. Ее отец ‒ звезда телесериалов,…"}, {"name": "Semisonic", "url": "https://www.last.fm/ru/music/Semisonic", "discription": "Semisonic – трио из города Миннеаполис, штат Миннесота, США. Группа работает в стиле джэнгл-поп. Состав: Джакоб Сличтер (Jacob Slichter) –…"}, {"name": "Joan Osborne", "url": "https://www.last.fm/ru/music/Joan+Osborne", "discription": "Джоан Осборн (Joan Osborne) с ее чуть хрипловатым, чувственным вокалом и сдержанной страстностью привнесла в блюз-рок тот неповторимый…"}, {"name": "The Temper Trap", "url": "https://www.last.fm/ru/music/The+Temper+Trap", "discription": "The Temper Trap – Австралийская команда из четырех музыкантов: вокалиста и гитариста Даги Мондаги, басиста Джонатона Эйрна, лид-гитариста и…"}, {"name": "Kula Shaker", "url": "https://www.last.fm/ru/music/Kula+Shaker", "discription": "Английская группа \"Kula Shaker\" сумела выделиться из всей массы брит-попа 90-х благодаря заимствованию психоделических веяний 60-х годов и…"}, {"name": "McFly", "url": "https://www.last.fm/ru/music/McFly", "discription": "McFly  - это британская поп-рок/поп-панк группа, которая впервые получила известность в 2004 году. Команда, собравшаяся в Лондоне, основана…"}, {"name": "Simply Red", "url": "https://www.last.fm/ru/music/Simply+Red", "discription": "Английская группа Simply Red была создана в 1984 году. В её состав вошли вокалист и автор песен Мик \"Ред\" (\"Рыжий\") Хакнелл (р. 8 июня 1960,…"}, {"name": "Cinderella", "url": "https://www.last.fm/ru/music/Cinderella", "discription": "Американская блюзово-хард-роковая группа Cinderella была создана в 1983 году в Филадельфии гитаристом и вокалистом Томом Кейфером (Тоm…"}, {"name": "You Me at Six", "url": "https://www.last.fm/ru/music/You+Me+at+Six", "discription": "You Me At Six – группа, сформированная в 2004 году в Вейбридж, графство Суррей, Великобритания."}, {"name": "Fugazi", "url": "https://www.last.fm/ru/music/Fugazi", "discription": "Группа была образована в 1987 году в городе Вашингтон, США. Её основателем является крестный отец Straight Edge’а и по совместительству…"}, {"name": "Mutemath", "url": "https://www.last.fm/ru/music/Mutemath", "discription": "Группа MuteMath стартовала в 2002-м году в Новом Орлеане, как сторонний проект двух человек - Дарена Кинга и Пола Мэни. Изначально группа…"}, {"name": "10cc", "url": "https://www.last.fm/ru/music/10cc", "discription": "\"10 CC\" – яркий представитель течения в британском роке, получившем название глэм-рок . Умело аранжированные композиции не лишены…"}, {"name": "Evans Blue", "url": "https://www.last.fm/ru/music/Evans+Blue", "discription": "Evans Blue - рок-группа, образованная в Канаде в 2005 году. Пять музыкантов из трех различных групп соединились через местную музыкальную…"}, {"name": "Soulwax", "url": "https://www.last.fm/ru/music/Soulwax", "discription": "Думаете, это Justice первым пришло в голову играть электронную музыку вперемешку с the Strokes и the Who? Так нет! - бельгийцы Soulwax…"}, {"name": "Traveling Wilburys", "url": "https://www.last.fm/ru/music/Traveling+Wilburys", "discription": "The Traveling Wilburys была супергруппой, созданной Джорджем Харрисоном и Джеффом Линном, затем к проекту присоединились Рой Орбисон, Том…"}, {"name": "Hilary Duff", "url": "https://www.last.fm/ru/music/Hilary+Duff", "discription": "Певица и актриса Хилари Эрхард Дафф появилась на свет 28 сентября 1987 года в штате Техас в городе Хьюстоне. Отец Хилари, Боб Эрхард Дафф,…"}, {"name": "Butthole Surfers", "url": "https://www.last.fm/ru/music/Butthole+Surfers", "discription": "Butthole Surfers (произносится: ; жарг. «любители кататься по воде на автомобильных покрышках») — американская альтернативная рок-группа,…"}, {"name": "Devo", "url": "https://www.last.fm/ru/music/Devo", "discription": "Devo – американская группа новой волны, образованная в Акроне, Огайо, в 1972 году. Используя китчево-футуристический имидж и соответствующую…"}, {"name": "Fountains of Wayne", "url": "https://www.last.fm/ru/music/Fountains+of+Wayne", "discription": "Fountains Of Wayne (Фонтаны города Wayne) - поп-рок группа, образованная в 1995 в Уилльямстоуне (Массачусетс, США) басистом Адамом…"}, {"name": "Art Brut", "url": "https://www.last.fm/ru/music/Art+Brut", "discription": "\"Мы создали группу! Смотрите, мы создали группу!\" - с таким кличем в 2003 году обратилась к соотечественникам британские инди-рокеры Art…"}, {"name": "KT Tunstall", "url": "https://www.last.fm/ru/music/KT+Tunstall", "discription": "Кейти \"KT\" Танстолл (родилась 23 июня 1975, Эдинбург) - шотландская певица, автор собственных песен. Её отец был ирландцем, а мать -…"}, {"name": "Café Tacvba", "url": "https://www.last.fm/ru/music/Caf%C3%A9+Tacvba", "discription": "Вики-статьи пока нет..."}, {"name": "Машина Времени", "url": "https://www.last.fm/ru/music/%D0%9C%D0%B0%D1%88%D0%B8%D0%BD%D0%B0+%D0%92%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%B8", "discription": "Москва - город государственный, и близость к наковальням власти преисполняла молодых искателей истины идти в официальные инстанции и…"}, {"name": "Soul Asylum", "url": "https://www.last.fm/ru/music/Soul+Asylum", "discription": "Soul Asylum — американская альтернативная рок-группа, образовавшаяся в Миннеаполисе, штат Миннесотта, в 1983 году. Начало группе было…"}, {"name": "Desert Sessions", "url": "https://www.last.fm/ru/music/Desert+Sessions", "discription": "Desert Sessions \"образовались\" в августе 1997 года в месте с назанием Rancho de la Luna, когда Josh Homme собрал вместе участников таких…"}, {"name": "Huey Lewis & The News", "url": "https://www.last.fm/ru/music/Huey+Lewis+&+The+News", "discription": "Huey Lewis and the NewsHuey Lewis (урожденный Hugh Anthony Cregg III; July 5, 1950) is an American musician, songwriter, and actor.Huey Lewis…"}, {"name": "Fireflight", "url": "https://www.last.fm/ru/music/Fireflight", "discription": "Fireflight американская группа, играющая christian rock. Основана в Eustis, Флорида в 1999. У группы подписан контракт с лейблом Flicker Records,…"}, {"name": "Chylińska", "url": "https://www.last.fm/ru/music/Chyli%C5%84ska", "discription": "Chylińska - Это польский коллектив играющий рок, группа основана в 2003м году во время распада более известной группы O.N.A. Таким образом…"}, {"name": "Sugar Ray", "url": "https://www.last.fm/ru/music/Sugar+Ray", "discription": "Группа «Sugar Ray» была сформирована в 1992 году в Ньюпорт Бич, штат Калифорния. Музыканты играют композиции в таких направлениях как…"}, {"name": "Cazuza", "url": "https://www.last.fm/ru/music/Cazuza", "discription": "Ажено́р Мира́нда Арау́жу Не́ту (порт. Agenor de Miranda Araújo Neto), более известный как Казу́за (порт. Cazuza; 4 апреля 1958 — 7 июня 1990)…"}, {"name": "Ugly Kid Joe", "url": "https://www.last.fm/ru/music/Ugly+Kid+Joe", "discription": "Ugly Kid Joe (рус. «Уродец Джо») — американская рок-группа из Исла-Висты (англ. Isla Vista), штат Калифорния, образованная в 1990 году.…"}, {"name": "The Blues Brothers", "url": "https://www.last.fm/ru/music/The+Blues+Brothers", "discription": "БЛЮЗ БРАЗЕРС (Blues Brothers), американский актерский дуэт Джейка Блюза и Элвуда Блюза. Джейк Блюз (Jake Blues; настоящие имя и фамилия —…"}, {"name": "Dave Gahan", "url": "https://www.last.fm/ru/music/Dave+Gahan", "discription": "Девид Гаан (англ. David Gahan; род. 9 мая 1962, Эппинг, Англия) — английский музыкант, участвующий в группе Depeche Mode со времени её…"}, {"name": "Negative", "url": "https://www.last.fm/ru/music/Negative", "discription": "Началось все в 1997 году. Тогда Йонне Аарон увидел Эксла Роуза (Axl Rose / Guns N Roses), захотел стать таким же и для осуществления этой…"}, {"name": "Klaxons", "url": "https://www.last.fm/ru/music/Klaxons", "discription": "Klaxons — британская indie-rock-группа, образовавшаяся в 2005 году в Лондон, Англия, и исполняющая разновидность альтернативного рока,…"}, {"name": "Goldfinger", "url": "https://www.last.fm/ru/music/Goldfinger", "discription": "Джон (John Feldmann) и Саймон (Simon Williams) работали вместе в обувном магазине «NaNa's shoe store» в Калифорнии. У них были смелые задумки…"}, {"name": "Cássia Eller", "url": "https://www.last.fm/ru/music/C%C3%A1ssia+Eller", "discription": "Cássia Rejane Eller родилась 10 декабря 1962 года. Дочь военного, жила в разных городах по всей стране до тех пор, пока отец не остановился на…"}, {"name": "Anastacia", "url": "https://www.last.fm/ru/music/Anastacia", "discription": "Anastacia появилась на свет 17 сентября 1968 года в городе Чикаго. По мнению самой Анастасии, семья была, скорее, артистическая. Отец пел в…"}, {"name": "Soil", "url": "https://www.last.fm/ru/music/Soil", "discription": "Группа, сформированная в 1997 году бывшими музыкантами death metal-групп Broken Hope и Oppressor, изначально состояла из 5 человек.…"}, {"name": "Fool's Garden", "url": "https://www.last.fm/ru/music/Fool%27s+Garden", "discription": "Fool’s Garden — немецкая поп-рок-группа, играет в стилях пауэр-поп, барокко-поп, инди-поп, пост-рок и софт-рок. Основана в 1991 году под…"}, {"name": "The Get Up Kids", "url": "https://www.last.fm/ru/music/The+Get+Up+Kids", "discription": "Американская рок-группа из города Канзас, штат Миссури. Были основаны в 1995 году, а в 1996 на собственном лейбле Huey Proudhon Records…"}, {"name": "Mother Love Bone", "url": "https://www.last.fm/ru/music/Mother+Love+Bone", "discription": "В 1987 году, после распада команды Green River, ее бывшие участники Stone Gossard, Jeff Ament и Bruce Fairweather познакомились с Andrew…"}, {"name": "The Starting Line", "url": "https://www.last.fm/ru/music/The+Starting+Line", "discription": "Американская поп-панк группа The Starting Line cформировалась летом 1999 года в пригороде города Филадельфия, штат Пенсильвания. В составе…"}, {"name": "Unwritten Law", "url": "https://www.last.fm/ru/music/Unwritten+Law", "discription": "Unwritten Law — американская рок-группа, образовавшаяся в 1990 году в Пауей, штат Калифорния (пригород Сан-Диего) и записывающаяся сейчас на…"}, {"name": "Vast", "url": "https://www.last.fm/ru/music/Vast", "discription": "VAST является американской альтернативной рок-группой, родом из Остина, штат Техас. Сокращенное название \"VAST\" расшифровывается как \"Visual…"}, {"name": "Against Me!", "url": "https://www.last.fm/ru/music/Against+Me!", "discription": "Against Me! - американская группа, музыка которой представляет собой сплав панк-рока и фолк-рока. Сформирована в 1997-м году в Гэйнсвилле,…"}, {"name": "David Gray", "url": "https://www.last.fm/ru/music/David+Gray", "discription": "Появившись на свет в Манчестере в 1968 году, Дэвид Грэй еще школьником переехал с родителями в Уэльс, где и закончил школу, поступив позже в…"}, {"name": "Liz Phair", "url": "https://www.last.fm/ru/music/Liz+Phair", "discription": "Лиз Фэйр (урожденная Элизабет Кларк Фэйр) появилась на свет 17 Апреля 1967 года в Нью-Хейвен, штат Коннектикут, СШААмериканская певица и…"}, {"name": "Sixpence None the Richer", "url": "https://www.last.fm/ru/music/Sixpence+None+the+Richer", "discription": "Sixpence None the Richer — американская поп-рок-группа, начинавшая с христианского рока. Группа известна многочисленными перепевками мировых…"}, {"name": "Canned Heat", "url": "https://www.last.fm/ru/music/Canned+Heat", "discription": "Canned Heat — американская блюз-рок-группа, образованная в 1965 году знатоками и коллекционерами блюза Аланом Уилсоном и Бобом Хайтом (ныне…"}, {"name": "Tomahawk", "url": "https://www.last.fm/ru/music/Tomahawk", "discription": "Tomahawk — американская супергруппа, основанная в 2000 году и играющая экспериментальный альтернативный метал."}, {"name": "Built to Spill", "url": "https://www.last.fm/ru/music/Built+to+Spill", "discription": "Как должна выглядеть и звучать хрестоматийная группа, проповедующая инди-рок? Именно так, как Built to Spill, являющие собой практически…"}, {"name": "Elektryczne Gitary", "url": "https://www.last.fm/ru/music/Elektryczne+Gitary", "discription": "Вики-статьи пока нет..."}, {"name": "Смысловые Галлюцинации", "url": "https://www.last.fm/ru/music/%D0%A1%D0%BC%D1%8B%D1%81%D0%BB%D0%BE%D0%B2%D1%8B%D0%B5+%D0%93%D0%B0%D0%BB%D0%BB%D1%8E%D1%86%D0%B8%D0%BD%D0%B0%D1%86%D0%B8%D0%B8", "discription": "Смысловые Галлюцинации - российская группа из Екатеринбурга, пропагандирующая \"Уральский Экзистенциализм\"."}, {"name": "Clap Your Hands Say Yeah", "url": "https://www.last.fm/ru/music/Clap+Your+Hands+Say+Yeah", "discription": "США, г. Нью-Йорк (Бруклин)"}, {"name": "Fun Lovin' Criminals", "url": "https://www.last.fm/ru/music/Fun+Lovin%27+Criminals", "discription": "Эта американская команда, играющая фанк и хип-хоп, была сформирована в 1993 году в Нью-Йорке. Основателями группы стали вокалист и гитарист…"}, {"name": "Sufjan Stevens", "url": "https://www.last.fm/ru/music/Sufjan+Stevens", "discription": "Суфьян Стивенс (англ. Sufjan Stevens) (родился 1 июля 1975 года) — американский автор-исполнитель песен и музыкант из Детройта, штат…"}, {"name": "Saves the Day", "url": "https://www.last.fm/ru/music/Saves+the+Day", "discription": "Saves The Day - рок-группа, образовалась в 1994 году в городе Принстон, штат Нью-Джерси."}, {"name": "Jerry Cantrell", "url": "https://www.last.fm/ru/music/Jerry+Cantrell", "discription": "Джерри Фултон Кантрелл младший (англ. Jerry Cantrell; род. 18 марта 1966 года) — один из основателей, автор песен, текстов, гитарист, вокалист…"}, {"name": "Damien Rice", "url": "https://www.last.fm/ru/music/Damien+Rice", "discription": "Damien Rice певец-композитор из места Kildare, Ирландия. В марте 1999 года Damien двинулся в Тоскану, а затем путешествовал по Европе,…"}, {"name": "Kate Bush", "url": "https://www.last.fm/ru/music/Kate+Bush", "discription": "Кейт (Кэтрин) Буш (англ. Catherine Bush, род. 30 июля 1958 в Бекслихит, Великобритания) — английская исполнительница, работающая на стыке…"}, {"name": "Tegan and Sara", "url": "https://www.last.fm/ru/music/Tegan+and+Sara", "discription": "Tegan and Sara  — канадская группа, играющая в стиле инди-поп/инди-рок/нью-вейв. Лидерами и основателями являются сестры-близнецы Тиган…"}, {"name": "Iron Butterfly", "url": "https://www.last.fm/ru/music/Iron+Butterfly", "discription": "Пионеры хард- и психоделического рока, прославившиеся хитом In-A-Gadda-Da-Vida, который многие источники называют «первым heavy metal…"}, {"name": "Pantera", "url": "https://www.last.fm/ru/music/Pantera", "discription": "Pantera - популярная американская метал-группа из города Арлингтон, штат Техас, образованная в 1981 году. Несмотря на то, что изначально на…"}, {"name": "Hawkwind", "url": "https://www.last.fm/ru/music/Hawkwind", "discription": "Hawkwind — британская рок-группа, образовавшаяся в 1969 году (поначалу как Hawkwind Zoo) в Лондоне, Англия, исполняющая психоделический рок с…"}, {"name": "Noel Gallagher's High Flying Birds", "url": "https://www.last.fm/ru/music/Noel+Gallagher%27s+High+Flying+Birds", "discription": "Наконец, бывший участник Oasis Ноэль Галлахер взял да и создал собственный проект с необычным названием Noel Gallagher’s High Flying Birds.…"}, {"name": "Underoath", "url": "https://www.last.fm/ru/music/Underoath", "discription": "Underoath  —  музыкальный коллектив, образованный в 1998 году в городе Тампа,  штат Флорида. На русский язык название группы дословно…"}, {"name": "Five for Fighting", "url": "https://www.last.fm/ru/music/Five+for+Fighting", "discription": "44-летний Джон Ондрасик (Лос-Анджелес) стал звездой в США после 11 сентября, когда все радиостанции поставили в ротацию его песню Superman.…"}, {"name": "Shocking Blue", "url": "https://www.last.fm/ru/music/Shocking+Blue", "discription": "Команда была основана в 1967 году гитаристом Робби ван Лейвеном, ветераном известной голландской рок-группы \"Motion\". Название \"Shocking…"}, {"name": "Madina Lake", "url": "https://www.last.fm/ru/music/Madina+Lake", "discription": "Madina Lake - американская рок-группа, образованная в Чикаго в 2005 году.В состав группы входят: вокалист Нэйтан Леоне (Nathan Leone), его…"}, {"name": "Bruce Dickinson", "url": "https://www.last.fm/ru/music/Bruce+Dickinson", "discription": "Пол Брюс Ди́кинсон (англ. Paul Bruce Dickinson; 7 августа 1958, Уорксоп, Великобритания) — британский рок-музыкант, писатель, спортсмен…"}, {"name": "Charlie Brown Jr.", "url": "https://www.last.fm/ru/music/Charlie+Brown+Jr.", "discription": "Бразильская группа из города Сантос, образованная в 1992 году. Название команды происходит от одного из главных персонажей серии комиксов…"}, {"name": "Blind Faith", "url": "https://www.last.fm/ru/music/Blind+Faith", "discription": "Предпосылки к возникновению этой супергруппы появились в конце 1968 года, когда распались две мощные британские команды – \"Cream\" и…"}, {"name": "The (International) Noise Conspiracy", "url": "https://www.last.fm/ru/music/The+(International)+Noise+Conspiracy", "discription": "The (International) Noise Conspiracy играют т. н. гаражный рок, щедро приправленый панк-рок мотивами. В группе играют: Денис Люкзéн (вокал),…"}, {"name": "Marianne Faithfull", "url": "https://www.last.fm/ru/music/Marianne+Faithfull", "discription": "Певица, автор песен и актриса Марианна Фэйтфулл (Marian Evelyn Faithfull) родилась 29 декабря 1946 г. в Лондоне, в семье австрийской баронессы…"}, {"name": "Mick Jagger", "url": "https://www.last.fm/ru/music/Mick+Jagger", "discription": "Британский рок-музыкант, композитор, актер, продюсер и бизнесмен, Мик Джаггер известен всему миру прежде всего как фронтмен легендарной…"}, {"name": "The Black Angels", "url": "https://www.last.fm/ru/music/The+Black+Angels", "discription": "The Black Angels - американская группа, играющая психоделический рок. Группа существует с мая 2004 года и базируется в городе Остин, Техас. …"}, {"name": "\"Weird Al\" Yankovic", "url": "https://www.last.fm/ru/music/%22Weird+Al%22+Yankovic", "discription": "Альфред Мэтью «Странный Эл» Янкович (англ. Alfred Matthew \"Weird Al\" Yankovic) (23 октября 1959, Дауни, Калифорния) — популярный американский…"}, {"name": "The Almost", "url": "https://www.last.fm/ru/music/The+Almost", "discription": "Аарон Гиллеспи теперь возглавляет свой новый, горячий рок-коллектив под названием The Almost, после ударных в команде Underoath и The…"}, {"name": "Joe Bonamassa", "url": "https://www.last.fm/ru/music/Joe+Bonamassa", "discription": "Джо Бонамасса родился в Нью-Йорке 8 мая 1977 года. Его отец торговал гитарами, поэтому уже в четыре года паренек практиковался на детских…"}, {"name": "Don Henley", "url": "https://www.last.fm/ru/music/Don+Henley", "discription": "Дон Хенли (Don Henley, полное имя Donald Hugh Henley, род. 22 июля 1947 в Техасе) — американский кантри-рок-музыкант (автор песен, вокалист,…"}, {"name": "Wolf Parade", "url": "https://www.last.fm/ru/music/Wolf+Parade", "discription": "Wolf Parade - инди-рок группа из Канады. В состав группы входят: Dan Boeckner (вокалист, гитарист), Spencer Krug (вокалист, клавишник,…"}, {"name": "Less Than Jake", "url": "https://www.last.fm/ru/music/Less+Than+Jake", "discription": "Состав группы:Chris Demakes - гитара и вокалRoger Manganelli - бас, вокал, гитара Vinnie Fiorello - барабаныBuddy Schaub - тромбон, вокал…"}, {"name": "Kaizers Orchestra", "url": "https://www.last.fm/ru/music/Kaizers+Orchestra", "discription": "Kaizers Orchestra — норвежская рок-группа, образованная в 2000 году. Лидеры группы, вокалист Янове Оттесен (Janove Ottesen) и гитарист Геир…"}, {"name": "Better Than Ezra", "url": "https://www.last.fm/ru/music/Better+Than+Ezra", "discription": "Вместе со схожими по стилю \"Goo Goo Dolls\" нью-орлеанцы \" Better   Than   Ezra \" проложили дорогу множеству альт-поп команд конца 90-х типа…"}, {"name": "Lafee", "url": "https://www.last.fm/ru/music/Lafee", "discription": "На самом деле её зовут Кристина Кляйн, а LaFee - это её сценический псевдоним. LaFee в переводе с французского значит «фея». По признанию…"}, {"name": "The Hold Steady", "url": "https://www.last.fm/ru/music/The+Hold+Steady", "discription": "The Hold Steady (в переводе с англ. — «Стойкий захват») — американская рок-группа, сформированная в Бруклине, штат Нью-Йорк в 2004 году. В…"}, {"name": "The Cribs", "url": "https://www.last.fm/ru/music/The+Cribs", "discription": "The Cribs — это инди-рок группа из Вейкфилда, графства Западный Йоркшир, Великобритания. Группа состоит из братьев-близнецов Гарри и Райана…"}, {"name": "Kerli", "url": "https://www.last.fm/ru/music/Kerli", "discription": "Кёрли (Kerli Kõiv) — (род. 7 февраля 1987 года, Элва, Эстония) — певица и автор песен. Своё творчество она определяет как BubbleGoth стиль.…"}, {"name": "Smokie", "url": "https://www.last.fm/ru/music/Smokie", "discription": "Ансамбль был создан в 1965 году Крисом Норманом и его друзьями Терри Аттли и Эланом Силсоном, которым в то время было по…"}, {"name": "Traffic", "url": "https://www.last.fm/ru/music/Traffic", "discription": "Стив Уинвуд (р. 12 мая 1948) начал свою карьеру еще в 15 лет, когда он вместе со своим братом Маффом был приглашен к участию в \"Spencer Davis…"}, {"name": "Bauhaus", "url": "https://www.last.fm/ru/music/Bauhaus", "discription": "Bauhaus (произносится ) — британский музыкальный коллектив, сформированный в 1978 году в Нортгемптоне и просуществовавший (с перерывами) до…"}, {"name": "The Gathering", "url": "https://www.last.fm/ru/music/The+Gathering", "discription": "The Gathering — музыкальный коллектив из Голландии, основанный в 1989 году братьями Рене и Хансом Рюттенами.В музыкальном плане The…"}, {"name": "Misfits", "url": "https://www.last.fm/ru/music/Misfits", "discription": "Misfits появились в этом тщедушном и тесном мире в легендарном 1977 году в городе Лоди, штат Нью-Джерси, что весьма близко к Нью-Йорку. Имя…"}, {"name": "Madonna", "url": "https://www.last.fm/ru/music/Madonna", "discription": "Мадо́нна Луи́за Веро́ника Чикко́не (англ. Madonna Louise Veronica Ciccone), более известная как Мадонна; род. 16 августа 1958, Бэй-Сити) —…"}, {"name": "Robert Palmer", "url": "https://www.last.fm/ru/music/Robert+Palmer", "discription": "Карьера певца \"голубоглазого соула\" Роберта Палмера (Robert Palmer) была \"от противного\". Тогда как ранние работы исполнителя получили…"}, {"name": "The Guess Who", "url": "https://www.last.fm/ru/music/The+Guess+Who", "discription": "The Guess Who — первая звёздная канадская рок-группа. Она образовалась в 1962 году в Виннипеге и приобрела известность в 1964 г. с…"}, {"name": "Urge Overkill", "url": "https://www.last.fm/ru/music/Urge+Overkill", "discription": "Urge Overkill, cтиль: Alternative Punk Создателями этой группы являются двое жителей одного из пригородов Чикаго: Нэш Като (Натан Катрууд) и…"}, {"name": "Explosions in the Sky", "url": "https://www.last.fm/ru/music/Explosions+in+the+Sky", "discription": "Каждый отдельно взятый трек этой техасской группы рождён в импровизации. Каждая композиция обладает иммунитетом против привычных структур…"}, {"name": "Кукрыниксы", "url": "https://www.last.fm/ru/music/%D0%9A%D1%83%D0%BA%D1%80%D1%8B%D0%BD%D0%B8%D0%BA%D1%81%D1%8B", "discription": "«Кукрыниксы» — российская рок-группа. Её лидер — Алексей Горшенёв (Ягода), младший брат Михаила Горшенёва (Горшка) из группы Король и Шут.…"}, {"name": "Sly & The Family Stone", "url": "https://www.last.fm/ru/music/Sly+&+The+Family+Stone", "discription": "Сильвестр Стюарт родился 15 марта 1944 года в Техасе, а в 1950-м переехал вместе со своей семьей в Сан-Франциско. Музыкой он начал…"}, {"name": "Black Flag", "url": "https://www.last.fm/ru/music/Black+Flag", "discription": "Black Flag — хардкор-панк-группа из Калифорнии, США, существовавшая в период с 1976 по 1986 годы. Изначально имела название «Panic». Состав…"}, {"name": "Little Richard", "url": "https://www.last.fm/ru/music/Little+Richard", "discription": "Литл Ричард родился в многодетной негритянской семье в Мейконе (шт. Джорджия). С детства он хорошо знал духовную музыку (его семья состояла…"}, {"name": "Alexisonfire", "url": "https://www.last.fm/ru/music/Alexisonfire", "discription": "Alexisonfire (произносится как Alexis-on-fire) — пост-хардкор-группа, образованная в городе Сент-Катаринс, Канада в 2001 году. В состав группы…"}, {"name": "Scary Kids Scaring Kids", "url": "https://www.last.fm/ru/music/Scary+Kids+Scaring+Kids", "discription": "Scary Kids Scaring Kids (также известны как SKSK) — американская пост-хардкор-группа, образованная в городе Гилберт, штат Аризона, в 2002…"}, {"name": "Howie Day", "url": "https://www.last.fm/ru/music/Howie+Day", "discription": "Когда Хауи Дэй попал на большую сцену, ему пришлось отвечать в интервью на очень глупые вопросы о своем рождении и музыкальных влияниях. O…"}, {"name": "The Monkees", "url": "https://www.last.fm/ru/music/The+Monkees", "discription": "The Monkees — американский поп-рок-квартет, который записывался и выступал с концертами с 1966 по 1971 годы. Участники группы были впервые…"}, {"name": "Scissor Sisters", "url": "https://www.last.fm/ru/music/Scissor+Sisters", "discription": "Нью-Йорк, США (2000 -  по настоящее время)"}, {"name": "Wishbone Ash", "url": "https://www.last.fm/ru/music/Wishbone+Ash", "discription": "Wishbone Ash (читается «уишбоун эш») — британская рок-группа, образованная бас-гитаристом Мартином Тёрнером, гитаристом Гленом Тёрнером и…"}, {"name": "Mano Negra", "url": "https://www.last.fm/ru/music/Mano+Negra", "discription": "История группы начиналась в середине восмидесятых годов прошлого века. Мануэль Чао (Ману Чао) родился в Париже. Его отец, Рамон Чао –…"}, {"name": "Sahara Hotnights", "url": "https://www.last.fm/ru/music/Sahara+Hotnights", "discription": "Они -- четыре красивых девушки, которым едва за 20, которые хорошо одеваются и играют фантастическую рок-музыку. Они все выросли в одной…"}, {"name": "Paul Gilbert", "url": "https://www.last.fm/ru/music/Paul+Gilbert", "discription": "Увлечение тяжелой музыкой родившегося в Карбондейле, штат Иллинойс, 6 ноября 1966 года Пола Брэндона Гилберта (Paul Brandon Gilbert) началось…"}, {"name": "Fightstar", "url": "https://www.last.fm/ru/music/Fightstar", "discription": "Fightstar - британская рок-группа из Лондона, которая сформировалась в 2003 году. В состав группы входят ведущий вокалист, гитарист и…"}, {"name": "Gov't Mule", "url": "https://www.last.fm/ru/music/Gov%27t+Mule", "discription": "Имена Уоррена Хэйнса и Аллена Вуди были знакомы многим любителям музыки еще со времени их появления в составе \"Allman brothers band\". К…"}, {"name": "Eric Johnson", "url": "https://www.last.fm/ru/music/Eric+Johnson", "discription": "Eric Johnson родился 17 августа 1954 года в Saint David's Hospital города Austin. Будучи самым молодым из пяти детей - трех сестер и одного…"}, {"name": "Siouxsie and the Banshees", "url": "https://www.last.fm/ru/music/Siouxsie+and+the+Banshees", "discription": "Siouxsie and the Banshees — английская группа, начинавшая в глубинах панк-андеграунда, но ставшая впоследствии одной из самых интеллигентных…"}, {"name": "Bachman-Turner Overdrive", "url": "https://www.last.fm/ru/music/Bachman-Turner+Overdrive", "discription": "В 60-х годах Рэнди Бахман работал в известной канадской группе \"Guess Who\", для которой написал кучу хитов. Потом он бросил это дело и в…"}, {"name": "MxPx", "url": "https://www.last.fm/ru/music/MxPx", "discription": "MxPx - это поп/панк-группа, образованная в 1992 году в американском городке Бремертон (штат Вашингтон)."}, {"name": "The Brian Jonestown Massacre", "url": "https://www.last.fm/ru/music/The+Brian+Jonestown+Massacre", "discription": "Группа The Brian Jonestown Massacre   основана в Сан-Франциско в 1990 году Антоном Альфредом Ньюкомбом (с некоторых пор он известен также…"}, {"name": "ムック", "url": "https://www.last.fm/ru/music/%E3%83%A0%E3%83%83%E3%82%AF", "discription": "MUCC (ムック) считается вижуал-кей группой, даже несмотря на то, что с конца 2004 года они этого практически никак не показывают. Их музыка…"}, {"name": "Black Veil Brides", "url": "https://www.last.fm/ru/music/Black+Veil+Brides", "discription": "Группа исполняет глэм-метал\\мелодик пост-хардкор.Black Veil Brides (рус. Невесты в черных вуалях) — американская рок-группа, основанная в…"}, {"name": "Helmet", "url": "https://www.last.fm/ru/music/Helmet", "discription": "Helmet (с англ. — «Шлем») — американская альтернативная рок-группа из Нью-Йорка, основанная в 1989 году Пейджем Хамильтоном, который стал…"}, {"name": "Jewel", "url": "https://www.last.fm/ru/music/Jewel", "discription": "Jewel Kilcher (родилась 23 мая 1974 в городе Пейсон, штат Юта. Американская певица, композитор, актриса, поэт и филантроп, широко известна под…"}, {"name": "John Cale", "url": "https://www.last.fm/ru/music/John+Cale", "discription": "Джон Кейл (John Cale, род. 9 марта 1942 года) — валлийский музыкант, автор песен и музыкальный продюсер. Был участником американской группы…"}, {"name": "Portugal. The Man", "url": "https://www.last.fm/ru/music/Portugal.+The+Man", "discription": "Никакие не португальцы, но, право, воистину волшебники — этот американский квартет сегодня чуть ли не единственные, кто смело, свободно и…"}, {"name": "椎名林檎", "url": "https://www.last.fm/ru/music/%E6%A4%8E%E5%90%8D%E6%9E%97%E6%AA%8E", "discription": "椎名林檎 (Shiina Ringo, Shéna Ringö, Сиина Ринго) — японская певица, пианистка, гитаристка и автор песен, родилась 25 ноября 1978 года в префектуре…"}, {"name": "Funkadelic", "url": "https://www.last.fm/ru/music/Funkadelic", "discription": "Будущий основатель групп \"Parliament\" и \"Funkadelic\" Джордж Клинтон (George Clinton) родился в 1941 году в штате Северная Каролина, США. С…"}, {"name": "SR-71", "url": "https://www.last.fm/ru/music/SR-71", "discription": "SR-71 – американская поп-панк-команда, сформированная в 1998 году в Балтиморе, штат Мэриленд. К самым известным их творениям отностятся…"}, {"name": "Grabaż i Strachy Na Lachy", "url": "https://www.last.fm/ru/music/Graba%C5%BC+i+Strachy+Na+Lachy", "discription": "Вики-статьи пока нет..."}, {"name": "Budka Suflera", "url": "https://www.last.fm/ru/music/Budka+Suflera", "discription": "Budka Suflera — польская рок-группа, основанная Кшиштофом Цуговским (пол. Krzysztof Cugowski) сосвместно с Ромуальдом Липко (Romuald Lipko) и…"}, {"name": "Hootie & The Blowfish", "url": "https://www.last.fm/ru/music/Hootie+&+The+Blowfish", "discription": "Культовая американская рок-группа из Южной Каролины, которая играет мелодичный блюз-рок, легко доступный самому широкому кругу слушателей.…"}, {"name": "Найк Борзов", "url": "https://www.last.fm/ru/music/%D0%9D%D0%B0%D0%B9%D0%BA+%D0%91%D0%BE%D1%80%D0%B7%D0%BE%D0%B2", "discription": "Найк Борзов родился 23 мая 1972 года в городе Видное Московской области Ленинского района. Уже в 1986 году, в возрасте 14 лет, Найк…"}, {"name": "Rita Lee", "url": "https://www.last.fm/ru/music/Rita+Lee", "discription": "Рита Ли (полное имя - Rita Lee Jones) родилась 31 декабря 1947 года в Сан Паулу в семье иммигрантов - оцец ее американец, мать итальянка. В…"}, {"name": "Black Stone Cherry", "url": "https://www.last.fm/ru/music/Black+Stone+Cherry", "discription": "Black Stone Cherry - группа, играющая southern rock, образовалась 4 июня 2001 года в Эдмонтоне, штат Кентуки, США. Парни записываются на…"}, {"name": "Gentle Giant", "url": "https://www.last.fm/ru/music/Gentle+Giant", "discription": "Gentle Giant (Джентл Джайэнт, в пер. с англ. \"Ласковый гигант\") — британская рок-группа, образованная в 1970 году тремя братьями Шульманами,…"}, {"name": "Candlebox", "url": "https://www.last.fm/ru/music/Candlebox", "discription": "Candlebox — американская альтернативная рок-группа, собравшаяся в Сиэтле, хотя сами участники группы родом не из «города гранжа». Из-за…"}, {"name": "Hanoi Rocks", "url": "https://www.last.fm/ru/music/Hanoi+Rocks", "discription": "Первый панковский сингл в Финляндии был записан бандой 14-летних подростков \"Briard\", основанной в 1976 году Энди Маккоем (Антти Хулкко,…"}, {"name": "Kashmir", "url": "https://www.last.fm/ru/music/Kashmir", "discription": "Kashmir - популярная датская рок-группа Основанный в начале 90-х как школьный бэнд под названием Nirvana (в дальнейшем название по…"}, {"name": "Soda Stereo", "url": "https://www.last.fm/ru/music/Soda+Stereo", "discription": "Сода Стерео  \"Soda Stereo\" - аргентинская рок-группа, образовавшаяся в Буэнос-Айресе в 1982 году. Состав - Gustavo Cerati - Густаво Серати…"}, {"name": "Caesars", "url": "https://www.last.fm/ru/music/Caesars", "discription": "\"Caesars\" – шведская альтернативная инди-рок-группа. Команда основана в 1995 году, в городе Бурленге. В самой Швеции группа известна как…"}, {"name": "Extremoduro", "url": "https://www.last.fm/ru/music/Extremoduro", "discription": "Extremoduro - испанская рок-группа из Пласенсии, Эстремадура. Лидера группы - Роберто Иньесту (Roberto Iniesta), также известного как \"Robe\",…"}, {"name": "Elvis Costello & The Attractions", "url": "https://www.last.fm/ru/music/Elvis+Costello+&+The+Attractions", "discription": "Группа The Attractions, в состав которой вошли клавишник Стив Нив (англ. Steve Nieve, урожденный Стив Нейсон, англ. Steve Nason), бас-гитарист…"}, {"name": "The Tragically Hip", "url": "https://www.last.fm/ru/music/The+Tragically+Hip", "discription": "The Tragically Hip (часто просто The Hip) — канадская рок-группа, выступающая с 1983 года. За время существования The Tragically Hip выпустили…"}, {"name": "From First to Last", "url": "https://www.last.fm/ru/music/From+First+to+Last", "discription": "From First to Last - из города Валдост, штат Джорджия, США.Первоначально - родом из Лос-Анджелеса и Тампа (штат Флорида).В 2002 году был…"}, {"name": "Cat Power", "url": "https://www.last.fm/ru/music/Cat+Power", "discription": "Загадочная, как кошка, непредсказуемая, своенравная, вечно себе на уме, Cat Power, она же Шон Маршалл (Chan Marshall), никогда не участвовала…"}, {"name": "Os Paralamas Do Sucesso", "url": "https://www.last.fm/ru/music/Os+Paralamas+Do+Sucesso", "discription": "Вики-статьи пока нет..."}, {"name": "Kutless", "url": "https://www.last.fm/ru/music/Kutless", "discription": "\"Позвольте Богу работать с вами, но и сами не забывайте работать с Ним\".Джеймс Мид"}, {"name": "Bryan Ferry", "url": "https://www.last.fm/ru/music/Bryan+Ferry", "discription": "Брайан Ферри (родился 26 сентября 1945 года в селении Вашингтон неподалеку от Сандерленда, Великобритания) английский певец, музыкант и…"}, {"name": "The Charlatans", "url": "https://www.last.fm/ru/music/The+Charlatans", "discription": "Все начиналось в 1988-89 годах. В маленьком городке Нортвич, что неподалеку от Манчестера (настоящий музыкальный центр Британии тех лет),…"}, {"name": "Molotov", "url": "https://www.last.fm/ru/music/Molotov", "discription": "Мексиканская рэпкор-банда с вовсе не русским названием \"Molotov\" была образована в сентябре 1995 года. В первоначальный состав вошли Микки…"}, {"name": "Lindsay Lohan", "url": "https://www.last.fm/ru/music/Lindsay+Lohan", "discription": "Линдсей Лохан родилась 2 июля 1986 года в Нью-Йорке и, наверное, никогда не могла бы стать ни инженером, ни врачом, ни учителем. Хотя бы уже…"}, {"name": "The Exies", "url": "https://www.last.fm/ru/music/The+Exies", "discription": "The Exies — это американская рок-группа из Лос-Анджелеса. Название \"The Exies\" является сокращением от английского слова \"The Existentialists…"}, {"name": "Tocotronic", "url": "https://www.last.fm/ru/music/Tocotronic", "discription": "Культовую немецкую рок-группу Tocotronic слушает в Германии не одно поколение «продвинутой» молодежи. О продвижении музыкантов из Гамбурга…"}, {"name": "In Flames", "url": "https://www.last.fm/ru/music/In+Flames", "discription": "История шведской melodic death metal-команды In Flames берет свое начало в 1990 году в городе Гётеборг, Швеция, когда участники Ceremonial Oath…"}, {"name": "The Troggs", "url": "https://www.last.fm/ru/music/The+Troggs", "discription": "The Troggs (буквально: «троглодиты», «пещерные люди») — английский рок-квартет, который играл так называемый «пещерный рок» (caveman rock),…"}, {"name": "Titãs", "url": "https://www.last.fm/ru/music/Tit%C3%A3s", "discription": "Вики-статьи пока нет..."}, {"name": "Gomez", "url": "https://www.last.fm/ru/music/Gomez", "discription": "Группа образовалась в середине 1990-х через некоторое время после знакомства Иэна Бола (Ian Ball) и ударника Олли Пикока (Olly Peacock);…"}, {"name": "The Maccabees", "url": "https://www.last.fm/ru/music/The+Maccabees", "discription": "Существует несколько групп с таким названием."}, {"name": "Foghat", "url": "https://www.last.fm/ru/music/Foghat", "discription": "Микс блюз-рока, харда, буги и рок-н-ролла, исполняемый этой командой, сделал ее весьма популярной в середине 70-х, однако впоследствии волна…"}, {"name": "The Vaccines", "url": "https://www.last.fm/ru/music/The+Vaccines", "discription": "Молодая британская команда The Vaccines, образованная в Лондоне в июле 2010 года."}, {"name": "Team Sleep", "url": "https://www.last.fm/ru/music/Team+Sleep", "discription": "Состав TEAM SLEEP: Чино Морено (вокал, гитара), Тодд Вилкинсон (гитара), DJ Crook (Сэмплы, программирование), Зак Хилл (ударные) и Рик…"}, {"name": "Seal", "url": "https://www.last.fm/ru/music/Seal", "discription": "Обладатель трех премий Грэмми, британский певец и автор песен Seal стал известен широкому кругу слушателей в 1990 году. Тогда танцевальный…"}, {"name": "Skin", "url": "https://www.last.fm/ru/music/Skin", "discription": "Skin - бывшая солистка группы Сканк Анэ́нси (Skunk Anansie). "}, {"name": "The Early November", "url": "https://www.last.fm/ru/music/The+Early+November", "discription": "The Early November собрались городе Хаммонтон, штат Нью-Джерси, США, где Ace Enders, барабанщик Jeff Krummer и басист Sergio Anello впервые…"}, {"name": "The Frames", "url": "https://www.last.fm/ru/music/The+Frames", "discription": "The Frames – весьма известная ирландская инди рок команда из Дублина.Название, которое переводится как «рамы», навеяно еще с детских…"}, {"name": "Acceptance", "url": "https://www.last.fm/ru/music/Acceptance", "discription": "Acceptance - альтернативная рок-группа, образованная в Сиэтле в 1998 году. Их первый EP \"Lost for Words\" вышел в 2000 году, следующий -…"}, {"name": "The Sonics", "url": "https://www.last.fm/ru/music/The+Sonics", "discription": "The Sonics — гаражная рок-группа из Такомы, ставшая одним из наиболее известных и влиятельных представителей этого направления и сыгравшие…"}, {"name": "Indochine", "url": "https://www.last.fm/ru/music/Indochine", "discription": "Indochine (\"Эндощин\", однако многим русскоязычным поклонникам удобнее говорить \"Индошин\", а для краткости принято просто \"Индо\" и это имя…"}, {"name": "Juliette and the Licks", "url": "https://www.last.fm/ru/music/Juliette+and+the+Licks", "discription": "США, г. Лос-Анджелес (Калифорния)"}, {"name": "Cute Is What We Aim For", "url": "https://www.last.fm/ru/music/Cute+Is+What+We+Aim+For", "discription": "Cute Is What We Aim For – рок-группа из Буффало, Нью-Йорк. Группа была образована в 2005 и с тех пор успела выпустить два альбома: \"The Same…"}, {"name": "The Walkmen", "url": "https://www.last.fm/ru/music/The+Walkmen", "discription": "The Walkmen - это пять ньюйоркцев, которые играют рок с тех пор, как им исполнилось 10 лет. Все пятеро родом из Вашингтона, где учились в…"}, {"name": "Big Brother & The Holding Company", "url": "https://www.last.fm/ru/music/Big+Brother+&+The+Holding+Company", "discription": "Весной 1966 года старый знакомый Чет Хелмс пригласил Джоплин в Big Brother & the Holding Company — группу, делами которой управлял он сам.…"}, {"name": "Secondhand Serenade", "url": "https://www.last.fm/ru/music/Secondhand+Serenade", "discription": "Secondhand Serenade (настоящее имя John Vesely) – рок-музыкант из Калифорнии. Начал свою карьеру с выступлений в группе \"Sounds Like Life\".…"}, {"name": "Gin Blossoms", "url": "https://www.last.fm/ru/music/Gin+Blossoms", "discription": "Основатели \"Gin blossoms\" Билл Лин и Дуг Хопкинс учились вместе в одной из школ Темпа, аризонского городка. Через несколько лет после…"}, {"name": "Warren Zevon", "url": "https://www.last.fm/ru/music/Warren+Zevon", "discription": "Уоррен Зивон - лаурет премии Грэмми, американский композитор, певец и музыкант. Список музыкантов, игравших в его альбомах, можно перепутать…"}, {"name": "Juanes", "url": "https://www.last.fm/ru/music/Juanes", "discription": "Его настоящее имя Хуан Эстебан Аристисабаль Васкес (Juan Esteban Aristizabal Vasquez). В детстве родные называли его Хуанес (Juanes) –…"}, {"name": "Bayside", "url": "https://www.last.fm/ru/music/Bayside", "discription": "Американские рокеры «Bayside» собрались зимой 2000 года в Бэйсайде, Нью Йорк. Вскоре после своего формирования, группа уже делила сцену с…"}, {"name": "The Von Bondies", "url": "https://www.last.fm/ru/music/The+Von+Bondies", "discription": "Детройтская команда \"Von Bondies\" образовалась в 2000 году. Толчком к ее созданию стало посещение концерта японской гаражной банды \"Guitar…"}, {"name": "Louise Attaque", "url": "https://www.last.fm/ru/music/Louise+Attaque", "discription": "Louise Attaque (читается: Луиз Атак, дословный перевод: Луиза атакует) — французская рок-группа, образовавшаяся в 1994 году в Париже."}, {"name": "The New Pornographers", "url": "https://www.last.fm/ru/music/The+New+Pornographers", "discription": "Канада, г. Ванкувер (Британская Колумбия)"}, {"name": "Ted Nugent", "url": "https://www.last.fm/ru/music/Ted+Nugent", "discription": "Родившийся в Детройте 13 декабря 1948 года, Тед Ньюджент начал увлекаться рок-н-роллом в раннем возрасте. В 60-х его первыми группами были…"}, {"name": "Крематорий", "url": "https://www.last.fm/ru/music/%D0%9A%D1%80%D0%B5%D0%BC%D0%B0%D1%82%D0%BE%D1%80%D0%B8%D0%B9", "discription": "Группа образована в 1983 году Арменом Григоряном и его сокурсником Виктором Троегубовым."}, {"name": "Julian Casablancas", "url": "https://www.last.fm/ru/music/Julian+Casablancas", "discription": "Несмотря на то, что родилась будущая звезда в Нью-Йорке, происхождение у Джулиана самое что ни на есть европейское. Его отец,…"}, {"name": "VersaEmerge", "url": "https://www.last.fm/ru/music/VersaEmerge", "discription": "2005-2007: формирование и \"Cities Built on Sand\".В Порте Святой Люсии, Флорида, в средней школе вместе учились Блэйк Хэрнедж и Энтони…"}, {"name": "Dead Kennedys", "url": "https://www.last.fm/ru/music/Dead+Kennedys", "discription": "Dead Kennedys («Дэд Кэннэдиз», в переводе: Мёртвые Кеннеди, также известны под аббревиатурой DK) — одна из ведущих хардкор-панк-групп США в…"}, {"name": "Echo & the Bunnymen", "url": "https://www.last.fm/ru/music/Echo+&+the+Bunnymen", "discription": "«Echo & The Bunnymen» – ливерпульская рок-группа, в музыке которой соединились сумрачный постпанк и психоделические влияния а-ля «Doors».…"}, {"name": "Mike Oldfield", "url": "https://www.last.fm/ru/music/Mike+Oldfield", "discription": "Майк Гордон Олдфилд (род. 15 мая 1953 г. в Рединге, Беркшир) — это английский мультиинструменталист и композитор, работающий в самых…"}, {"name": "The Turtles", "url": "https://www.last.fm/ru/music/The+Turtles", "discription": "The Turtles – калифорнийская группа середины 60-х годов, известность которой принес хит Happy Together (1967). Исполняла мелодичный,…"}, {"name": "Silverstein", "url": "https://www.last.fm/ru/music/Silverstein", "discription": "Silverstein образовалась на окраине Торонто, Канада в местечке Бёрлингтон, Онтарио в феврале 2000 года. В то время когда музыканты только…"}, {"name": "Cinema Bizarre", "url": "https://www.last.fm/ru/music/Cinema+Bizarre", "discription": "Cinema Bizarre. Кто бы мог подумать, что эти два слова так идеально подойдут берлинской пятерке? Необычный имидж, взрывные шоу и гламур кино…"}, {"name": "Wings", "url": "https://www.last.fm/ru/music/Wings", "discription": "Wings — рок-группа Пола Маккартни, основанная после распада The Beatles в 1971 году и просуществовавшая до 1981 года. Несмотря на частые…"}, {"name": "Liquido", "url": "https://www.last.fm/ru/music/Liquido", "discription": "Liquido - это альтернативная рок-группа из Германии, которая была создана в 1996 году четырьмя друзьями: Вольфгангом Майером (барабаны),…"}, {"name": "Three Dog Night", "url": "https://www.last.fm/ru/music/Three+Dog+Night", "discription": "Three Dog Night - американская рок-группа, находившаяся на пике популярности с 1968 по 1975 год. Изначально в группе было три вокалиста -…"}, {"name": "New Model Army", "url": "https://www.last.fm/ru/music/New+Model+Army", "discription": "New Model Army — британская рок-группа, образованная Джастином Салливаном (известным также как Slade the Leveller) в 1980 году в Брадфорде,…"}, {"name": "Juliette and the Licks", "url": "https://www.last.fm/ru/music/Juliette+and+the+Licks", "discription": "США, г. Лос-Анджелес (Калифорния)"}, {"name": "Jimmy Page", "url": "https://www.last.fm/ru/music/Jimmy+Page", "discription": "Пейдж начал выступать еще в начале 60-х годов, играл в нескольких группах и заслужил репутацию уважаемого сессионного музыканта (он…"}, {"name": "Pete Yorn", "url": "https://www.last.fm/ru/music/Pete+Yorn", "discription": "Известный автор и исполнитель Пит Йорн прославился тем, что стабильно выпускает крепкие альбомы, представляющие музыку на стыке рока, фолка…"}, {"name": "Focus", "url": "https://www.last.fm/ru/music/Focus", "discription": "Focus — нидерландская группа прогрессивного рока, основанная в 1969 году и достигшая пика своей популярности в 1970-х.Основой группы стали…"}, {"name": "Buckethead", "url": "https://www.last.fm/ru/music/Buckethead", "discription": "Buckethead - одна из наиболее причудливых и загадочных фигур в американской андеграундной и экспериментальной музыке со времён, когда…"}, {"name": "Suzi Quatro", "url": "https://www.last.fm/ru/music/Suzi+Quatro", "discription": "Сью́зи Ква́тро (англ. Suzi Quatro) — американская рок-певица, автор песен, музыкант, продюсер, актриса, радиоведущая."}, {"name": "Le Tigre", "url": "https://www.last.fm/ru/music/Le+Tigre", "discription": "В ответ на часто задаваемые вопросы о Riot Grrrl: «Что это было? Что с ним случилось? Далеко ли они с ним продвинулись?» - Kathleen Hanna,…"}, {"name": "Powderfinger", "url": "https://www.last.fm/ru/music/Powderfinger", "discription": "Powderfinger - австралийская рок-группа, образовавшаяся в городе Брисбан, Австралия в 1989 году. Солистом и гитаристом в те \"смутные…"}, {"name": "Page & Plant", "url": "https://www.last.fm/ru/music/Page+&+Plant", "discription": "Page and Plant - британские рок-музыканты Jimmy Page и Robert Plant, оба бывшие участники группы Led Zeppelin, начавшие свою карьеру еще в…"}, {"name": "Skank", "url": "https://www.last.fm/ru/music/Skank", "discription": "O Skank nasceu em 1991, em Belo Horizonte, capital das Minas Gerais, que deu orgulho ao Brasil de ter alçado ao mundo nomes como Milton Nascimento,…"}, {"name": "Veruca Salt", "url": "https://www.last.fm/ru/music/Veruca+Salt", "discription": "В 1994 году Veruca Salt  стали сенсацией чикагской музыкальной сцены. Пресса даже сравнивала их с культовыми  Nirvana, хотя Veruca Salt…"}, {"name": "Zen Café", "url": "https://www.last.fm/ru/music/Zen+Caf%C3%A9", "discription": "Финская рок-группа Zen Café, основанная в 1992 году в городе Турку, с конца 90-х годов завоевала широкую популярность в родной Финляндии,…"}, {"name": "TRUSTcompany", "url": "https://www.last.fm/ru/music/TRUSTcompany", "discription": "История группы начинается в городке Монтгомери, штат Алабама, где жили двое мальчуганов – Кевин и Джейсон, которые, просиживая часами возле…"}, {"name": "Ундервуд", "url": "https://www.last.fm/ru/music/%D0%A3%D0%BD%D0%B4%D0%B5%D1%80%D0%B2%D1%83%D0%B4", "discription": "Оба участника проекта – профессиональные врачи. Владимир Ткаченко специализируется в анестезиологии и реаниматологии, Максим Кучеренко – в…"}, {"name": "The Jon Spencer Blues Explosion", "url": "https://www.last.fm/ru/music/The+Jon+Spencer+Blues+Explosion", "discription": "\"Аааааоооууууу! - с таким воинственным кличем появляется на сцене Джон Спенсер (Jon Spencer), лид-вокалист и гитарист группы Jon Spencer…"}, {"name": "Rilo Kiley", "url": "https://www.last.fm/ru/music/Rilo+Kiley", "discription": "Rilo Kiley — инди-рок группа, образовавшаяся в 1998 году в Лос-Анджелесе, и просуществовавшая до 2014 года."}, {"name": "Chumbawamba", "url": "https://www.last.fm/ru/music/Chumbawamba", "discription": "Chumbawamba — британская рок-группа, образовавшаяся в 1982 году в Бёрнли, Англия, начинавшая в анархо-панке, но постепенно менявшая стиль,…"}, {"name": "Stabbing Westward", "url": "https://www.last.fm/ru/music/Stabbing+Westward", "discription": "Впервые группа собралась в 1985 году, когда Hall и Flakus, бывшие студенты Western Illinois University, переехали из провинциального Макомба в…"}, {"name": "Big Star", "url": "https://www.last.fm/ru/music/Big+Star", "discription": "Big Star — американская рок-группа из Мемфиса, штат Теннесси. Образована в 1971 году. Распалась в 1974 году, но собралась в новом составе в…"}, {"name": "Copeland", "url": "https://www.last.fm/ru/music/Copeland", "discription": "Copeland – это американская рор/alternative-группа, сформированная в 2000 году певцом Aaron'ом Marsh'ом (играющим на гитаре, меллотроне,…"}, {"name": "Van der Graaf Generator", "url": "https://www.last.fm/ru/music/Van+der+Graaf+Generator", "discription": "В первой половине 70-х эта группа занимала достойное место среди таких коллективов, как \"Genesis\", \"Pink Floyd\", \"Jethro Tull\", \"King Crimson\"…"}, {"name": "Rollins Band", "url": "https://www.last.fm/ru/music/Rollins+Band", "discription": "Rollins Band (Роллинз Бэнд, дословно: Группа Роллинза) — американская альтернативная рок-группа, лидером и основателем которой является…"}, {"name": "Oceansize", "url": "https://www.last.fm/ru/music/Oceansize", "discription": "Команду OCEANSIZE образовали в 1998 году в Манчестере пятеро молодых людей. Когда группа только зарождалась, музыкантам приходилось…"}, {"name": "Dave Matthews", "url": "https://www.last.fm/ru/music/Dave+Matthews", "discription": "Дэйв Мэтьюс (Dave Matthews, род. 9 января 1967 г.) — южноафриканский рок-гитарист и исполнитель, который создал в 1991 году американскую…"}, {"name": "Peter Frampton", "url": "https://www.last.fm/ru/music/Peter+Frampton", "discription": "Уроженец Бекенхэма Питер Фрэмптон (р. 22 апреля 1950) первый интерес к музыке проявил в семь лет, когда обнаружил на чердаке бабушкино…"}, {"name": "Ian Brown", "url": "https://www.last.fm/ru/music/Ian+Brown", "discription": "Иэн Браун (Йен Браун, Ян Браун, англ. Ian George Brown) — британский рок-музыкант, бывший лидер группы The Stone Roses (1984-1996). С 1996 по…"}, {"name": "Beady Eye", "url": "https://www.last.fm/ru/music/Beady+Eye", "discription": "Beady Eye — английская рок-группа, образованная в 2009 году бывшими участниками команды Oasis, прекратившей существование после ухода…"}, {"name": "The 5.6.7.8's", "url": "https://www.last.fm/ru/music/The+5.6.7.8%27s", "discription": "The 5.6.7.8`s одна из немногих до сих пор действующих гаражных групп, начавших свое существование в середине восьмидесятых. Они продолжали…"}, {"name": "mewithoutYou", "url": "https://www.last.fm/ru/music/mewithoutYou", "discription": "Команда mewithoutYou была основана в 2002 году в Пенсильвании, США, в качестве сайд-проекта членов пост-хардкор-группы The Operation –…"}, {"name": "Amy Lee", "url": "https://www.last.fm/ru/music/Amy+Lee", "discription": "Существует несколько исполнителей по имени \"Amy Lee\""}, {"name": "ELLEGARDEN", "url": "https://www.last.fm/ru/music/ELLEGARDEN", "discription": "ELLEGARDEN, японская панк-рок команда, сформировавшаяся в декабре 1998 года в Тиба, Япония. В её состав входят барабанщик Hirotaka Takahashi,…"}, {"name": "Badly Drawn Boy", "url": "https://www.last.fm/ru/music/Badly+Drawn+Boy", "discription": "Badly Drawn Boy/Damon Gough (Дэймон Гоф) - вокал, соло-гитара, ритм-гитара, бас-гитара, слайд-гитара, акустическая гитара, фортепиано, орган,…"}, {"name": "Crosby, Stills & Nash", "url": "https://www.last.fm/ru/music/Crosby,+Stills+&+Nash", "discription": "Crosby, Stills & Nash (сокращенно CSN) - культовая folk rock-группа, сформированная музыкантами  трех групп 60-х годов: Buffalo Springfield,…"}, {"name": "Jonas Brothers", "url": "https://www.last.fm/ru/music/Jonas+Brothers", "discription": "Jonas Brothers — популярная американская поп-рок группа, состоящая из трех братьев: Кевина Джонаса, Джо Джонаса и Ника Джонаса. На данный…"}, {"name": "Katatonia", "url": "https://www.last.fm/ru/music/Katatonia", "discription": "Музыкальный коллектив Katatonia начал свою деятельность в 1991 году в городе Стокгольм, Швеция, в формате дуэта. Основали группу Йонас «Лорд…"}, {"name": "Normalsi", "url": "https://www.last.fm/ru/music/Normalsi", "discription": "Вики-статьи пока нет..."}, {"name": "Revolverheld", "url": "https://www.last.fm/ru/music/Revolverheld", "discription": "Revolverheld - немецкая рок-группа. Состав группы: Йоханнес Штрате (Вокал), Кристофер Хюнеке (гитара/бэк-вокал), Нильс Грёч…"}, {"name": "13th Floor Elevators", "url": "https://www.last.fm/ru/music/13th+Floor+Elevators", "discription": "The 13th Floor Elevators — психоделическая рок-группа, основанная в Остине, штат Техас, США, в конце 1965 года."}, {"name": "Jackson Browne", "url": "https://www.last.fm/ru/music/Jackson+Browne", "discription": "Клайд Джексон Браун (англ. Clyde Jackson Browne; 9 октября 1948, Хайдельберг, Германия) — вокалист, гитарист, клавишник, композитор, автор…"}, {"name": "The Bangles", "url": "https://www.last.fm/ru/music/The+Bangles", "discription": "Эта американская девчачья команда была образована в Лос-Анджелесе в январе 1981 года. Сюзанна Хоффс (гитара, вокал), Вики Петерсон (гитара,…"}, {"name": "Maná", "url": "https://www.last.fm/ru/music/Man%C3%A1", "discription": "Maná - это популярная мексиканская поп-рок группа. Продано более 22 миллионов копий альбомов группы. Награды: Грэмми, пять Латинских Грэмми,…"}, {"name": "Brian May", "url": "https://www.last.fm/ru/music/Brian+May", "discription": "Брайан Мэй родился 19 июля 1947 года. С самого раннего возраста Брайан увлекся музыкой. В пять лет он пробовал бренчать на фортепиано, в…"}, {"name": "a-ha", "url": "https://www.last.fm/ru/music/a-ha", "discription": "Норвежская группа a-ha – один из ведущих коллективов стиля синти-поп, появившегося на излете «новой волны». Музыке a-ha присущи графичный,…"}, {"name": "Small Faces", "url": "https://www.last.fm/ru/music/Small+Faces", "discription": "\"Small Faces\" являлись одной из самых успешных групп модовского движения и во второй половине 60-х всерьез конкурировали с такими бандами…"}, {"name": "Raimundos", "url": "https://www.last.fm/ru/music/Raimundos", "discription": "Одна из ведущих рок-групп в Бразилии. Была основана в 1987 году двумя соседями Digão (Rodrigo Aguiar Madeira Campos) и Canisso (Rodolfo…"}, {"name": "Black Mountain", "url": "https://www.last.fm/ru/music/Black+Mountain", "discription": "По-настоящему современно хард-рок звучит в исполнении относительно молодой канадской группы Black Mountain. На дебютном альбоме \"Black…"}, {"name": "Gary Jules", "url": "https://www.last.fm/ru/music/Gary+Jules", "discription": "Гэри Джулс/Gary Jules (полное имя - Gary Jules Aguirre, родился в 1969 во Фресно, Калифорния) – американский певец и автор песен. Посещал The…"}, {"name": "Quiet Riot", "url": "https://www.last.fm/ru/music/Quiet+Riot", "discription": "Несмотря на то, что \"Quiet Riot\" стала первой металлической бандой, прорвавшейся к вершине чартов \"Billboard\", успех ее был кратковременным.…"}, {"name": "Ocean Colour Scene", "url": "https://www.last.fm/ru/music/Ocean+Colour+Scene", "discription": "Группа \"Ocean Colour Scene\" образовалась в 1990 году после распада двух других бирмингемских команд, \"The Boys\" и \"The Fanatics\". Первая из…"}, {"name": "Earshot", "url": "https://www.last.fm/ru/music/Earshot", "discription": "Earshot образовались в далёком 1999 году и только спустя 3 года представили на суд публики свой дебютный альбом -- \"Letting Go\". Earshot в…"}, {"name": "Cachorro Grande", "url": "https://www.last.fm/ru/music/Cachorro+Grande", "discription": "Вики-статьи пока нет..."}, {"name": "The Automatic", "url": "https://www.last.fm/ru/music/The+Automatic", "discription": "The Automatic - это четверо парней из британского города Кардифф. Группа появилась в 2003 году и изначально носила имя White Rabbit.…"}, {"name": "Hellogoodbye", "url": "https://www.last.fm/ru/music/Hellogoodbye", "discription": "Группа hellogoodbye была основана в 2001 году как проект школы Huntington Beach High School Форрестом Клайном. Со своим другом Джесси…"}, {"name": "Dover", "url": "https://www.last.fm/ru/music/Dover", "discription": "Испанская рок-музыка всегда была тайной за семью печатями. Никто и никогда не слышал и не видел ничего происходящего из этой страны и не…"}, {"name": "Bela B.", "url": "https://www.last.fm/ru/music/Bela+B.", "discription": "Бела Б. Фельзенхаймер (настоящее имя - Dirk Albert Felsenheimer). Родился в Берлине 14 декабря 1962. Mного лет является барабанщиком одной из…"}, {"name": "Stray Cats", "url": "https://www.last.fm/ru/music/Stray+Cats", "discription": "Эта команда, пожалуй, единственная в своем роде, успешно попытавшаяся в начале 80-х возродить, казалось бы, давно уже умерший стиль…"}, {"name": "H-Blockx", "url": "https://www.last.fm/ru/music/H-Blockx", "discription": "Последователи \"Red hot chili peppers\" и \"Rage against the machine\", немецкие парни из группы \"H-Blockx\" начали свою деятельность в 1990 году.…"}, {"name": "Murderdolls", "url": "https://www.last.fm/ru/music/Murderdolls", "discription": "Murderdolls – американская хоррор-панк группа, основанная в 2002 году в Голливуде, Калифорния. Главные участники группы Wednesday 13 и Джои…"}, {"name": "Wheatus", "url": "https://www.last.fm/ru/music/Wheatus", "discription": "Компактность и ёмкость панка, гранжевые гитары, эффектные припевы, ироничные тексты и кипучая энергия молодости - такая вот экибана…"}, {"name": "Grandaddy", "url": "https://www.last.fm/ru/music/Grandaddy", "discription": "Щедрая талантами земля Калифорнии в 1992 году подарила жизнь еще одному рок-формированию под уютным названием Grandaddy (\"Дедуля\"…"}, {"name": "Warrant", "url": "https://www.last.fm/ru/music/Warrant", "discription": "Существует несколько исполнителей по имени \"Warrant\"."}]}